{
  "name": "1 Coríntios",
  "abbrev": "1Co",
  "chapters": [
    [
      "Paulo, chamado para ser apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Sóstenes,",
      "à igreja de Deus em Corinto, aos santificados em Cristo Jesus, chamados para serem santos, com todos os que em todo lugar invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:",
      "graça e paz sejam convosco, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
      "Sempre dou graças a Deus por vós, pela graça de Deus que vos foi dada em Cristo Jesus.",
      "Pois em tudo fostes enriquecidos nele, em toda palavra e em todo conhecimento,",
      "porque o testemunho de Cristo foi confirmado entre vós;",
      "de modo que não vos falta nenhum dom, enquanto aguardais a revelação de nosso Senhor Jesus Cristo.",
      "Ele também vos firmará até o fim, para serdes irrepreensíveis no dia de nosso Senhor Jesus Cristo.",
      "Fiel é Deus, por quem fostes chamados para a comunhão de seu Filho Jesus Cristo, nosso Senhor.",
      "Irmãos, rogo-vos em nome de nosso Senhor Jesus Cristo que entreis em acordo quando discutirdes, e não haja divisões entre vós; pelo contrário, sejais unidos no mesmo pensamento e no mesmo parecer.",
      "Pois, meus irmãos, fui informado a vosso respeito, pelos da família de Cloé, que há discórdias entre vós.",
      "O que quero dizer com isso é que um de vós afirma: Eu sou de Paulo; outro, Eu sou de Apolo; outro, Eu sou de Cefas; outro ainda, Eu sou de Cristo.",
      "Será que Cristo está dividido? Foi Paulo crucificado em vosso favor? Fostes batizados em nome de Paulo?",
      "Dou graças a Deus por não haver batizado nenhum de vós, com exceção de Crispo e Gaio,",
      "para que ninguém diga que fostes batizados em meu nome.",
      "É verdade que batizei também a família de Estéfanas. Além desses, não sei se batizei outra pessoa.",
      "Porque Cristo não me enviou para batizar, mas para pregar o evangelho; não por sabedoria de palavras, para não esvaziar o significado da cruz de Cristo.",
      "Pois a palavra da cruz é insensatez para os que estão perecendo, mas para nós, que estamos sendo salvos, é o poder de Deus.",
      "Pois está escrito: Destruirei a sabedoria dos sábios e anularei a inteligência dos inteligentes.",
      "Onde está o sábio? Onde está o instruído? Onde está o questionador desta era? Por acaso Deus não tornou absurda a lógica deste mundo?",
      "Visto que, na sabedoria de Deus, o mundo por sua própria sabedoria não o conheceu, foi do agrado de Deus salvar os que creem por meio do absurdo da pregação.",
      "Pois, enquanto os judeus pedem sinais, e os gregos buscam sabedoria,",
      "nós pregamos Cristo crucificado, que é motivo de escândalo para os judeus e absurdo para os gentios.",
      "Mas para os que foram chamados, tanto judeus como gregos, Cristo é poder de Deus e sabedoria de Deus.",
      "Porque o absurdo de Deus é mais lógico que os homens, e a fraqueza de Deus é mais forte que os homens.",
      "Irmãos, observai o vosso chamado. Não foram chamados muitos sábios, segundo critérios humanos, nem muitos poderosos, nem muitos nobres.",
      "Pelo contrário, Deus escolheu as coisas absurdas do mundo para envergonhar os sábios; e escolheu as coisas fracas do mundo para envergonhar as fortes.",
      "Ele escolheu as coisas insignificantes do mundo, as desprezadas e as que são nada para reduzir a nada as que são,",
      "para que nenhum mortal se glorie na presença de Deus.",
      "Mas vós sois dele, em Cristo Jesus, o qual, da parte de Deus, se tornou para nós sabedoria, justiça, santificação e redenção,",
      "a fim de que, como está escrito: Quem se gloriar, glorie-se no Senhor."
    ],
    [
      "Irmãos, quando fui até vós, anunciando-vos o mistério de Deus, não fui com linguagem pomposa nem de sabedoria.",
      "Pois resolvi nada saber entre vós, a não ser Jesus Cristo, e este, crucificado.",
      "Estive convosco em fraqueza, em temor e em grande tremor.",
      "Minha linguagem e pregação não consistiram em palavras persuasivas de sabedoria, mas em demonstração do poder do Espírito,",
      "para que a vossa fé não se apoiasse em sabedoria humana, mas no poder de Deus.",
      "Na verdade, falamos de sabedoria entre os que já são maduros; não, porém, a sabedoria desta era, nem dos seus governantes, que estão sendo reduzidos a nada.",
      "Mas falamos do mistério da sabedoria de Deus, que esteve oculto, o qual Deus preordenou antes dos séculos para nossa glória.",
      "Nenhum dos governantes desta era compreendeu essa sabedoria, pois se a tivessem compreendido, não teriam crucificado o Senhor da glória.",
      "Mas, como está escrito: As coisas que olhos não viram, nem ouvidos ouviram, nem penetraram o coração humano, são as que Deus preparou para os que o amam.",
      "Deus, porém, revelou-as a nós pelo seu Espírito. Pois o Espírito examina todas as coisas, até mesmo as profundezas de Deus.",
      "Pois, quem conhece as coisas do homem, senão o espírito do homem que está nele? Assim também ninguém conhece as coisas de Deus, a não ser o Espírito de Deus.",
      "Não temos recebido o espírito do mundo, mas, sim, o Espírito que vem de Deus, a fim de compreendermos as coisas que nos foram dadas gratuitamente por Deus.",
      "Também falamos dessas coisas, não com palavras ensinadas pela sabedoria humana, mas com palavras ensinadas pelo Espírito Santo, comparando coisas espirituais com espirituais.",
      "O homem natural não aceita as coisas do Espírito de Deus, pois lhe são absurdas; e não pode entendê-las, pois se compreendem espiritualmente.",
      "Mas aquele que é espiritual compreende todas as coisas, ao passo que ele mesmo não é compreendido por ninguém.",
      "Pois, quem jamais conheceu a mente do Senhor para que possa instruí-lo? Mas nós temos a mente de Cristo."
    ],
    [
      "Irmãos, não vos pude falar como a pessoas espirituais, mas como a pessoas carnais, como a crianças em Cristo.",
      "O que vos dei para beber foi leite, e não alimento sólido, pois não podíeis recebê-lo, nem mesmo agora podeis,",
      "porque ainda sois carnais. Visto que há inveja e discórdias entre vós, por acaso não estais sendo carnais, vivendo segundo padrões puramente humanos?",
      "Pois, quando alguém diz: Eu sou de Paulo; e outro: Eu sou de Apolo; não estais agindo segundo padrões puramente humanos?",
      "Quem é Apolo? E quem é Paulo? São apenas servos por meio de quem crestes, conforme o Senhor concedeu a cada um.",
      "Eu plantei; Apolo regou; mas foi Deus quem deu o crescimento.",
      "De modo que, nem o que planta nem o que rega são alguma coisa, mas sim Deus, que dá o crescimento.",
      "O que planta e o que rega trabalham com o mesmo propósito, e cada um receberá sua recompensa segundo seu trabalho.",
      "Porque somos cooperadores de Deus, e dele sois lavoura e edifício.",
      "Segundo a graça de Deus que me foi dada, lancei o alicerce como sábio construtor, e outro constrói sobre ele. Mas cada um veja como constrói.",
      "Porque ninguém pode lançar outro alicerce, além do que já está posto, o qual é Jesus Cristo.",
      "E, se o que alguém constrói sobre esse alicerce é ouro, prata, pedra preciosa, madeira, feno ou palha,",
      "a obra de cada um se manifestará; pois aquele dia a demonstrará, porque será revelada pelo fogo, e o fogo testará a obra de cada um.",
      "Se a obra que alguém construiu permanecer, este receberá recompensa.",
      "Se a obra de alguém se queimar, este sofrerá prejuízo, mas será salvo, como alguém que passa pelo fogo.",
      "Não sabeis que sois santuário de Deus e que o seu Espírito habita em vós?",
      "Se alguém destruir o santuário de Deus, este o destruirá; pois o santuário de Deus, que sois vós, é sagrado.",
      "Ninguém se engane; se alguém dentre vós se considera sábio nesta era, torne-se tolo para vir a ser sábio.",
      "Porque a sabedoria deste mundo é uma tolice diante de Deus; pois está escrito: Ele apanha os sábios na sua própria astúcia;",
      "e ainda: O Senhor conhece os pensamentos dos sábios, que são fúteis.",
      "Portanto, ninguém se glorie nos homens, porque todas as coisas são vossas.",
      "Seja Paulo, seja Apolo, seja Cefas, seja o mundo, a vida, a morte, as coisas presentes, as futuras; todas as coisas são vossas,",
      "e vós sois de Cristo, e Cristo, de Deus."
    ],
    [
      "Assim, os homens devem nos considerar servos de Cristo encarregados dos mistérios de Deus.",
      "Além disso, o que se requer de pessoas assim encarregadas é que sejam encontradas fiéis.",
      "No entanto, pouco me importa se sou julgado por vós, ou por qualquer tribunal humano; de fato, nem eu julgo a mim mesmo.",
      "Pois, embora eu esteja consciente de que não há nada contra mim, nem por isso me justifico, pois quem me julga é o Senhor.",
      "Portanto, nada julgueis antes do tempo, até que venha o Senhor, o qual não só trará à luz as coisas ocultas das trevas, mas também manifestará os motivos dos corações. Então cada um receberá seu reconhecimento da parte de Deus.",
      "Irmãos, apliquei essas coisas a mim e a Apolo, por causa de vós, para que aprendais por nosso intermédio a não ir além do que está escrito, de modo que nenhum de vós se encha de orgulho em favor de um contra o outro.",
      "Pois, quem te faz diferente dos demais? E o que tens que não tenhas recebido? E, se o recebeste, por que te orgulhas, como se não o tivesses recebido?",
      "Já estais satisfeitos! Já estais ricos! Sem nós, já chegastes a reinar! Quisera eu reinásseis de fato, para que também nós reinássemos convosco!",
      "Porque me parece que Deus colocou a nós, os apóstolos, como últimos, como condenados à morte; pois nos tornamos um espetáculo para o mundo, tanto para anjos como para homens.",
      "Somos um absurdo por causa de Cristo, mas vós, sábios em Cristo; somos fracos, mas vós, fortes; sois estimados, mas nós, desprezados.",
      "Até o presente passamos fome e sede; vestimo-nos de trapos e somos esbofeteados, e não temos pousada certa.",
      "Cansamo-nos, trabalhando com as próprias mãos. Quando somos ofendidos, bendizemos; quando perseguidos, suportamos;",
      "quando difamados, respondemos amigavelmente. Até o momento, somos o lixo do mundo e a escória de todos.",
      "Não escrevo essas coisas para vos envergonhar, mas para vos advertir, como a meus filhos amados.",
      "Porque ainda que tenhais dez mil instrutores em Cristo, não teríeis, contudo, muitos pais. Pois pelo evangelho eu mesmo vos gerei em Cristo Jesus.",
      "Portanto, rogo-vos que sejais meus imitadores.",
      "Por isso mesmo vos enviei Timóteo, meu filho amado e fiel no Senhor. Ele vos fará lembrar do meu modo de vida em Cristo, como por toda parte eu ensino em cada igreja.",
      "Mas alguns andam cheios de arrogância, como se eu não fosse mais visitar-vos.",
      "Em breve, porém, irei visitar-vos, se o Senhor quiser, e então descobrirei não só o que falam os que andam cheios de arrogância, mas também o poder que possuem.",
      "Porque o reino de Deus não consiste em palavras, mas em poder.",
      "O que desejais? Devo ir visitar-vos com disciplina, ou com amor e gentileza?"
    ],
    [
      "De fato, ouve-se que há imoralidade entre vós, e imoralidade do tipo que nem mesmo entre os gentios se vê, a ponto de alguém manter relações sexuais com a mulher de seu pai.",
      "E estais cheios de arrogância! Não devíeis, pelo contrário, lamentar e expulsar do vosso meio quem cometeu isso?",
      "Embora eu esteja ausente fisicamente, estou presente em espírito, e já julguei quem fez isso, como se estivesse presente.",
      "Quando vos reunirdes em nome de nosso Senhor Jesus, e eu estando convosco em espírito, junto com o poder de nosso Senhor Jesus,",
      "entregai esse homem a Satanás para destruição da carne, para que o espírito seja salvo no dia do Senhor Jesus.",
      "O vosso orgulho não é bom. Não sabeis que um pouco de fermento faz com que toda a massa fique fermentada?",
      "Removei o fermento velho, para que sejais massa nova sem fermento, assim como, de fato, sois. Porque Cristo, nosso cordeiro da Páscoa, já foi sacrificado.",
      "Portanto, celebremos a festa, não com fermento velho, nem com fermento da maldade e da corrupção, mas com os pães sem fermento da sinceridade e da verdade.",
      "Já vos escrevi por carta que não vos associásseis com os imorais.",
      "Não me referia aos imorais deste mundo, nem aos avarentos, ladrões ou idólatras. Nesse caso, seria necessário que saísseis do mundo.",
      "Mas agora vos escrevo que não vos associeis com aquele que, dizendo-se irmão, for imoral ou ganancioso, idólatra ou caluniador, bêbado ou ladrão. Com esse homem não deveis nem sequer comer.",
      "Pois, que me importa julgar os que são de fora? Não julgais vós os que são de dentro?",
      "Mas Deus julga os que são de fora. Expulsai esse imoral do vosso meio."
    ],
    [
      "Atreve-se alguém entre vós, quando há queixa de um contra outro, a levar a questão para ser julgada pelos injustos, e não pelos santos?",
      "Ou não sabeis que os santos julgarão o mundo? E, se o mundo será julgado por vós, como sois incapazes de julgar as coisas menores?",
      "Não sabeis que iremos julgar os anjos? Quanto mais as coisas pertencentes a esta vida!",
      "Assim, quando tendes negócios desta vida para serem julgados, constituís como juízes os que são de menos estima na igreja?",
      "Digo isso para vos envergonhar. Será que não há entre vós ao menos um que seja sábio para julgar as questões entre seus irmãos?",
      "Entretanto, um irmão leva outro irmão ao tribunal, e isso perante os incrédulos?",
      "O fato de terdes processos judiciais uns contra os outros demonstra que já estais derrotados. Em vez disso, por que não sofreis a injustiça? Por que não sofreis o prejuízo?",
      "Mas sois vós mesmos que fazeis injustiça e cometeis fraude, e isso contra irmãos.",
      "Não sabeis que os injustos não herdarão o reino de Deus? Não vos enganeis: nem imorais, nem idólatras, nem adúlteros, nem os que se submetem a práticas homossexuais, nem os que as procuram,",
      "nem ladrões, nem avarentos, nem bêbados, nem caluniadores, nem os que cometem fraudes herdarão o reino de Deus.",
      "Alguns de vós éreis assim. Mas fostes lavados, santificados e justificados em nome do Senhor Jesus Cristo e no Espírito do nosso Deus.",
      "Todas as coisas me são permitidas, mas nem todas são proveitosas. Todas as coisas me são permitidas, mas eu não me deixarei dominar por nenhuma delas.",
      "Os alimentos são para o estômago, e o estômago, para os alimentos. Deus, porém, destruirá tanto um quanto o outro. Mas o corpo não é para a imoralidade, e sim para o Senhor, e o Senhor, para o corpo.",
      "Deus não somente ressuscitou o Senhor, mas também nos ressuscitará pelo seu poder.",
      "Não sabeis que os vossos corpos são membros de Cristo? Tomarei os membros de Cristo e farei deles membros de uma prostituta? De modo nenhum.",
      "Ou não sabeis que quem se une a uma prostituta torna-se um corpo com ela? Como se disse, os dois serão uma só carne.",
      "Mas, quem se une ao Senhor é um espírito com ele.",
      "Fugi da imoralidade. Qualquer outro pecado que o homem comete é fora do corpo; mas quem pratica a imoralidade peca contra o seu corpo.",
      "Ou não sabeis que o vosso corpo é santuário do Espírito Santo, que habita em vós, o qual tendes da parte de Deus, e que não sois de vós mesmos?",
      "Pois fostes comprados por preço; por isso, glorificai a Deus no vosso corpo."
    ],
    [
      "Agora, quanto às coisas sobre as quais escrevestes, ou seja, que é bom que o homem não tenha relações com mulher.",
      "Por causa da imoralidade, cada homem tenha sua mulher, e cada mulher, seu marido.",
      "O marido cumpra a sua responsabilidade conjugal para com sua mulher, e do mesmo modo a mulher para com o marido.",
      "A mulher não tem autoridade sobre o próprio corpo, mas sim o marido. Também, da mesma forma, o marido não tem autoridade sobre o próprio corpo, mas sim a mulher.",
      "Não vos negueis um ao outro, a não ser de comum acordo por algum tempo, a fim de vos consagrardes à oração. Depois, uni-vos de novo, para que Satanás não vos tente por causa da vossa falta de controle.",
      "Todavia, digo isso como concessão e não como mandamento.",
      "Desejaria que todos os homens estivessem na mesma condição em que estou. Mas cada um tem o seu dom da parte de Deus, um de um modo, e outro de outro.",
      "Digo, porém, aos solteiros e às viúvas que lhes seria bom se permanecessem na mesma condição em que estou.",
      "Mas, se não conseguirem dominar-se, que se casem. Porque é melhor casar do que arder de paixão.",
      "No entanto, ordeno aos casados, não eu, mas o Senhor, que a mulher não se separe do marido.",
      "Se, porém, ela se separar, que não se case, ou que se reconcilie com o marido. E que o marido não se divorcie da mulher.",
      "Mas eu, não o Senhor, digo aos outros: Se algum irmão tem mulher incrédula, e esta consente em viver com ele, não se divorcie dela.",
      "E se alguma mulher tem marido incrédulo, e este consente em viver com ela, não se divorcie dele.",
      "Porque o marido incrédulo é santificado por causa da mulher, e a mulher incrédula é santificada por causa do marido crente. De outro modo, os vossos filhos seriam impuros; mas agora são santos.",
      "Mas, se o incrédulo se separar, que se separe. Nesses casos, nem o irmão nem a irmã estão sujeitos à servidão; pois Deus nos chamou para vivermos em paz.",
      "Pois, como sabes, ó mulher, se salvarás teu marido? Ou, como sabes, ó marido, se salvarás tua mulher?",
      "Somente viva cada um como o Senhor lhe determinou, cada um como Deus o chamou. É isso que ordeno em todas as igrejas.",
      "Alguém foi chamado estando circuncidado? Não procure desfazer sua circuncisão. Alguém foi chamado na incircuncisão? Não se deixe circuncidar.",
      "A circuncisão nada é, e também a incircuncisão, mas o que importa é a observância dos mandamentos de Deus.",
      "Cada um permaneça na condição em que foi chamado.",
      "Foste chamado sendo escravo? Não te preocupes com isso. Mas, se ainda podes conseguir tua liberdade, aproveita a oportunidade.",
      "Pois quem foi chamado pelo Senhor, mesmo sendo escravo, é um liberto do Senhor; e assim também quem foi chamado sendo livre é escravo de Cristo.",
      "Fostes comprados por preço; mas não vos façais escravos de homens.",
      "Irmãos, cada um permaneça diante de Deus na condição em que foi chamado.",
      "Quanto aos solteiros, não tenho mandamento do Senhor. Dou, porém, o meu parecer, como alguém que, pela misericórdia do Senhor, tem sido fiel.",
      "Considero, pois, que é bom, por causa da dificuldade do momento, que a pessoa permaneça em sua atual condição.",
      "Estás casado? Não procures separação. Estás solteiro? Não procures casamento.",
      "Mas, se te casares, não pecaste. E, se uma virgem se casar, também não pecou. Entretanto, os que se casam enfrentarão dificuldades na vida terrena; e eu gostaria de poupar-vos.",
      "Irmãos, digo-vos, porém, isto: O tempo se abrevia. Assim, os que têm mulher vivam como se não tivessem;",
      "os que choram, como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se nada possuíssem;",
      "e os que usam as coisas deste mundo, como se dele nada usassem, porque a forma deste mundo passa.",
      "Pois quero que estejais livres de preocupações. Quem não é casado se ocupa das coisas do Senhor e de como irá agradá-lo.",
      "Mas quem é casado se ocupa das coisas do mundo e de como irá agradar sua mulher;",
      "e fica dividido. A mulher que não é casada e a virgem se ocupam das coisas do Senhor para serem santas, tanto no corpo como no espírito. A mulher casada, porém, ocupa-se das coisas do mundo e de como irá agradar o marido.",
      "E digo isso para o vosso benefício, não para vos limitar, mas para que vos dediqueis ao Senhor naquilo que é honroso, sem distração alguma.",
      "Mas, se alguém julgar que está agindo de forma desonrosa para com sua noiva, se ela estiver passando da idade de se casar, e se for necessário, faça o que quiser. Ele não peca por isso; que se casem.",
      "Entretanto, quem está firme no coração, não tendo necessidade, mas domínio sobre a própria vontade, se resolver no coração não se casar com sua noiva, fará bem.",
      "De modo que, quem se casa com sua noiva faz bem; mas quem não se casa faz melhor.",
      "A mulher está ligada ao marido enquanto ele vive. Mas se o marido morrer, ela ficará livre para se casar com quem quiser, contanto que seja no Senhor.",
      "Contudo, segundo meu parecer, ela será mais feliz se permanecer como está. E penso que também tenho o Espírito de Deus."
    ],
    [
      "Quanto à carne sacrificada aos ídolos, sabemos que todos temos conhecimento. O conhecimento dá ocasião à arrogância, mas o amor edifica.",
      "Se alguém supõe conhecer alguma coisa, ainda não conhece até o ponto em que é necessário conhecer.",
      "Mas, se alguém ama a Deus, esse é conhecido por ele.",
      "Portanto, quanto ao comer da carne sacrificada aos ídolos, sabemos que o ídolo no mundo não é nada, e não há outro Deus, senão um só.",
      "Pois, ainda que existam os supostos deuses, seja no céu, seja na terra (assim como há muitos deuses e muitos senhores),",
      "no entanto, para nós há um só Deus, o Pai, de quem todas as coisas procedem e para quem vivemos; e um só Senhor, Jesus Cristo, pelo qual todas as coisas existem e por meio de quem também existimos.",
      "Entretanto, nem todos têm esse conhecimento. Há alguns que, acostumados até agora com o ídolo, quando comem da carne sacrificada ao ídolo se contaminam, pois têm a consciência fraca.",
      "Contudo, não é a comida que nos recomendará a Deus; pois não ficaremos piores se não comermos, nem melhores se comermos.",
      "Mas, cuidado para que essa vossa liberdade não se torne em motivo de tropeço para os fracos.",
      "Porque, se alguém vir a ti, que tens conhecimento, comendo à mesa no templo de ídolos, não será ele incentivado, por ter a consciência fraca, a comer da carne sacrificada aos ídolos?",
      "Assim, o fraco, teu irmão, por quem Cristo morreu, é destruído pelo teu conhecimento.",
      "Pecando dessa forma contra os irmãos e ferindo-lhes a consciência fraca, pecais contra Cristo.",
      "É por isso que, se a comida fizer meu irmão tropeçar, nunca mais comerei carne, para não lhe servir de tropeço."
    ],
    [
      "Não sou eu livre? Não sou eu apóstolo? Não vi Jesus, nosso Senhor? Não sois vós resultado do meu trabalho no Senhor?",
      "Se para os outros não sou apóstolo, pelo menos o sou para vós. Porque vós sois o selo do meu apostolado no Senhor.",
      "Esta é a minha defesa para com os que me acusam.",
      "Não temos nós o direito de comer e beber?",
      "Não temos nós o direito de levar conosco esposa crente, como também fazem os demais apóstolos, os irmãos do Senhor e Cefas?",
      "Ou será que somente eu e Barnabé não temos o direito de deixar de trabalhar pelo sustento financeiro?",
      "Quem serve no exército à sua própria custa? Quem planta uma vinha e não come do seu fruto? Ou quem apascenta um rebanho e não se alimenta do leite que ele produz?",
      "Por acaso digo isso apenas da perspectiva humana? Ou a lei também não afirma a mesma coisa?",
      "Pois na lei de Moisés está escrito: Não atarás a boca do boi quando debulha o grão. Será que Deus está preocupado com bois?",
      "Ou será que de fato não diz isso por nós? É claro que é em nosso favor que isso está escrito. Pois quem lavra a terra deve debulhar o grão com a esperança de participar da colheita.",
      "Se semeamos entre vós as coisas espirituais, será demais que de vós colhamos as materiais?",
      "Se outros participam desse direito sobre vós, não o teríamos nós ainda mais? Mas nunca exercemos tal direito; antes, a tudo suportamos, para não colocar obstáculo algum ao evangelho de Cristo.",
      "Não sabeis que os que trabalham com o que é sagrado comem do que é do templo? E que os que servem no altar participam do que ali é oferecido?",
      "Assim o Senhor também ordenou aos que anunciam o evangelho que vivam do evangelho.",
      "Mas não tenho me servido de nenhuma dessas coisas. Nem escrevo isso para que assim se faça comigo; pois para mim seria melhor morrer; ninguém irá invalidar essa minha glória.",
      "Mas, se anuncio o evangelho, não tenho de que me gloriar, pois tal obrigação me é imposta. E ai de mim, se não anunciar o evangelho!",
      "Se, pois, o faço de boa vontade, tenho recompensa. Mas, se não é de boa vontade, estou apenas encarregado de uma tarefa.",
      "Então, qual é a minha recompensa? É que, pregando o evangelho, eu o faça gratuitamente, e assim não me sirva de meu direito ao evangelho.",
      "Pois, sendo livre de todos, tornei-me escravo de todos para ganhar o maior número possível:",
      "para os judeus, tornei-me judeu, para ganhar os judeus. Para os que estão debaixo da lei, como se eu estivesse debaixo da lei (embora eu não esteja), para ganhar os que estão debaixo da lei.",
      "Para os que estão sem lei, como se estivesse sem lei (não estando sem lei para com Deus, mas debaixo da lei de Cristo), para ganhar os que estão sem lei.",
      "Para os fracos tornei-me fraco, para ganhar os fracos. Tornei-me tudo para com todos, para de todos os meios vir a salvar alguns.",
      "Faço tudo por causa do evangelho, para dele me tornar coparticipante.",
      "Não sabeis que entre todos os que correm no estádio, na verdade, somente um recebe o prêmio? Correi de tal maneira que o alcanceis.",
      "E todo atleta exerce domínio próprio em todas as coisas. Os atletas o fazem para alcançar uma coroa perecível, nós, porém, uma coroa que não se acaba.",
      "Portanto, corro não como quem não tem alvo; e luto, não como alguém que golpeia o ar.",
      "Pelo contrário, aplico socos no meu corpo e o torno meu escravo, para que, depois de pregar aos outros, eu mesmo não venha a ser reprovado."
    ],
    [
      "Pois, irmãos, não quero que ignoreis que nossos pais estiveram todos debaixo da nuvem, e todos passaram pelo mar.",
      "Todos foram batizados em Moisés, na nuvem e no mar.",
      "Todos comeram do mesmo alimento espiritual,",
      "e todos beberam da mesma bebida espiritual, porque bebiam da rocha espiritual que os acompanhava; e essa rocha era Cristo.",
      "Mas Deus não se agradou da maior parte deles, e por isso seus corpos ficaram prostrados no deserto.",
      "Essas coisas aconteceram como exemplo para nós, a fim de que não cobicemos as coisas más, como eles cobiçaram.",
      "Não vos torneis idólatras, como alguns deles, conforme está escrito: O povo assentou-se para comer e beber, e levantou-se para se divertir.",
      "Nem pratiquemos imoralidade, como alguns deles fizeram, e caíram num só dia vinte e três mil.",
      "E não tentemos Cristo, como alguns deles tentaram, e foram destruídos pelas serpentes.",
      "E não murmureis, como alguns deles murmuraram, e foram mortos pelo destruidor.",
      "Tudo isso lhes aconteceu como exemplo e foi escrito como advertência para nós, sobre quem o fim dos tempos já chegou.",
      "Assim, aquele que pensa estar em pé, cuidado para que não caia.",
      "Não veio sobre vós nenhuma tentação que não fosse humana. Mas Deus é fiel e não deixará que sejais tentados além do que podeis resistir. Pelo contrário, juntamente com a tentação providenciará uma saída, para que a possais suportar.",
      "Portanto, meus amados, fugi da idolatria.",
      "Digo isso a pessoas sensatas; julgai vós mesmos o que digo.",
      "Acaso o cálice da bênção que abençoamos não é a comunhão do sangue de Cristo? Acaso o pão que partimos não é a comunhão do corpo de Cristo?",
      "Há somente um pão, e nós, embora muitos, somos um só corpo, pois todos participamos do mesmo pão.",
      "Observai o povo de Israel: por acaso os que comem dos sacrifícios não são participantes do altar?",
      "Será que estou dizendo que aquilo que é sacrificado ao ídolo é alguma coisa? Ou que o ídolo é alguma coisa?",
      "Não! Antes digo que as coisas que eles sacrificam, sacrificam-nas a demônios, e não a Deus. E não quero que tenhais comunhão com os demônios.",
      "Não podeis beber do cálice do Senhor e do cálice de demônios. Não podeis participar da mesa do Senhor e da mesa de demônios.",
      "Ou será que estamos provocando os ciúmes do Senhor? Por acaso somos mais fortes do que ele?",
      "Todas as coisas são permitidas, mas nem todas são proveitosas. Todas as coisas são permitidas, mas nem todas são edificantes.",
      "Ninguém busque seu próprio bem, e sim o dos outros.",
      "Comei de tudo quanto se vende no mercado, sem nada perguntar por causa da consciência.",
      "Pois do Senhor é a terra e a sua plenitude.",
      "Se, portanto, algum incrédulo vos convidar, e quiserdes ir, comei de tudo que vos for servido, sem nada perguntar por motivo de consciência.",
      "Mas, se alguém vos disser: Isto foi oferecido em sacrifício, então não comais por causa daquele que vos advertiu e por motivo de consciência.",
      "Não estou falando da tua consciência, mas da consciência do outro. Pois, por que seria julgada a minha liberdade pela consciência de outra pessoa?",
      "E, se participo com gratidão, por que eu seria culpado por algo pelo que dou graças?",
      "Portanto, seja comendo, seja bebendo, seja fazendo qualquer outra coisa, fazei tudo para a glória de Deus.",
      "Não vos torneis motivo de tropeço nem para judeus, nem para gregos, nem à igreja de Deus,",
      "assim como em tudo eu também procuro agradar a todos. Pois não busco meu próprio bem, mas o de muitos, para que sejam salvos."
    ],
    [
      "Sede meus imitadores, como também eu sou de Cristo.",
      "Eu vos elogio porque em tudo vos lembrais de mim e vos tendes apegado com firmeza às tradições que vos entreguei.",
      "Todavia, quero que saibais que Cristo é o cabeça de todo homem; o homem, o cabeça da mulher; e Deus, o cabeça de Cristo.",
      "Todo homem que ora ou profetiza com a cabeça coberta desonra sua cabeça.",
      "Mas toda mulher que ora ou profetiza com a cabeça descoberta desonra a sua cabeça, pois é como se estivesse com a cabeça rapada.",
      "Portanto, se a mulher não cobre a cabeça, então que corte também o cabelo. Se, porém, é vergonhoso para a mulher cortar o cabelo ou rapar a cabeça, então cubra a cabeça.",
      "Pois o homem não deve cobrir a cabeça, porque é a imagem e a glória de Deus, mas a mulher é a glória do homem.",
      "Porque o homem não veio da mulher, mas a mulher do homem.",
      "Tampouco o homem foi criado por causa da mulher, mas, sim, a mulher por causa do homem.",
      "Portanto, a mulher deve trazer autoridade sobre a cabeça por causa dos anjos.",
      "No Senhor, porém, nem a mulher é independente do homem, nem o homem é independente da mulher.",
      "Pois, assim como a mulher veio do homem, assim também o homem nasce da mulher, mas tudo vem de Deus.",
      "Julgai vós mesmos: é adequado que a mulher ore a Deus com a cabeça descoberta?",
      "Não vos ensina a própria natureza que, se o homem tiver cabelos compridos, isso lhe é motivo de desonra?",
      "E que, se a mulher, porém, tiver cabelos compridos, isso é para ela uma glória? Pois os cabelos compridos lhe foram dados em lugar do véu.",
      "Mas, se alguém quiser discutir isso, nós não temos tal costume, tampouco as igrejas de Deus.",
      "Entretanto, não vos elogio nesta instrução que vos dou agora, pois as vossas reuniões causam mais mal do que bem.",
      "Porque, em primeiro lugar, ouço dizer que há divisões entre vós quando vos reunis como igreja; e em parte acredito nisso.",
      "E é até necessário que haja divergências entre vós, para que os aprovados se tornem manifestos em vosso meio.",
      "Portanto, quando vos reunis no mesmo lugar, não é para comer a ceia do Senhor.",
      "Pois, quando comeis, cada um toma antes a sua própria refeição. Assim, um fica com fome, e o outro se embriaga.",
      "Será que não tendes casas onde comer e beber? Ou desprezais a igreja de Deus e envergonhais os que nada têm? Que vos direi? Irei elogiar-vos? Não, nisso não vos elogio.",
      "Pois recebi do Senhor o que também vos entreguei: o Senhor Jesus, na noite em que foi traído, tomou o pão",
      "e, depois de ter dado graças, o partiu e disse: Isto é o meu corpo que é dado por vós. Fazei isto em memória de mim.",
      "Do mesmo modo, depois de comer, tomou o cálice, dizendo: Este cálice é a nova aliança no meu sangue. Fazei isto todas as vezes que o beberdes, em memória de mim.",
      "Porque todas as vezes que comerdes deste pão e beberdes do cálice proclamais a morte do Senhor, até que ele venha.",
      "Por essa razão, quem comer do pão ou beber do cálice do Senhor de maneira indigna será culpado de pecar contra o corpo e o sangue do Senhor.",
      "Examine, pois, o homem a si mesmo, e dessa forma coma do pão e beba do cálice.",
      "Pois quem come e bebe sem ter consciência do corpo do Senhor, come e bebe para sua própria condenação.",
      "Por causa disso há entre vós muitos fracos e doentes, e muitos que já morreram.",
      "Mas, se julgássemos a nós mesmos, não seríamos condenados.",
      "Quando, porém, somos julgados pelo Senhor, somos corrigidos, para não sermos condenados com o mundo.",
      "Portanto, meus irmãos, quando vos reunis para comer a ceia, esperai uns pelos outros.",
      "Se alguém tiver fome, coma em casa, a fim de não vos reunirdes para condenação. Quanto às demais coisas, eu vos instruirei quando vos visitar."
    ],
    [
      "A respeito dos dons espirituais, não quero, irmãos, que sejais ignorantes.",
      "Sabeis que, ainda quando gentios, éreis induzidos e levados para os ídolos mudos.",
      "Portanto, vos declaro que ninguém, falando pelo Espírito de Deus, pode dizer: Maldito seja Jesus! E ninguém pode dizer: Jesus é Senhor! a não ser pelo Espírito Santo.",
      "Há diversidade de dons, mas o Espírito é o mesmo.",
      "Há diversidade de ministérios, mas o Senhor é o mesmo.",
      "E há diversidade de realizações, mas é o mesmo Deus quem realiza tudo em todos.",
      "Mas a manifestação do Espírito é dada a cada um para benefício comum.",
      "Porque a um é dada, pelo Espírito, a palavra de sabedoria; a outro, pelo mesmo Espírito, a palavra de conhecimento.",
      "A outro, pelo mesmo Espírito, é dada a fé; a outro, pelo mesmo Espírito, dons de curar;",
      "a outro, a realização de milagres; a outro, profecia; a outro, o dom de discernir os espíritos; a outro, variedade de línguas; e a outro, interpretação de línguas.",
      "Mas um só Espírito realiza todas essas coisas, distribuindo-as individualmente conforme deseja.",
      "Porque, assim como o corpo é uma só unidade e tem muitos membros, e todos os membros do corpo, ainda que muitos, formam um só corpo, assim também acontece com relação a Cristo.",
      "Pois todos fomos batizados por um só Espírito para ser um só corpo, quer judeus, quer gregos, quer escravos, quer livres; e a todos nós foi dado beber de um só Espírito.",
      "Porque também o corpo não é constituído de um só membro, mas de muitos.",
      "Se o pé disser: Não sou mão e, portanto, não faço parte do corpo, nem por isso deixará de ser do corpo.",
      "E se a orelha disser: Não sou olho e, portanto, não faço parte do corpo, nem por isso deixará de ser do corpo.",
      "Se o corpo todo fosse olho, onde estaria o ouvido? Se o corpo todo fosse ouvido, onde estaria o olfato?",
      "Mas, na realidade, Deus colocou os membros no corpo, cada um conforme quis.",
      "E, se todos fossem um só membro, onde estaria o corpo?",
      "Portanto, há muitos membros, mas um só corpo.",
      "E o olho não pode dizer à mão: Não tenho necessidade de ti; nem ainda a cabeça pode dizer aos pés: Não tenho necessidade de vós.",
      "Pelo contrário, os membros do corpo que parecem ser mais fracos são essenciais;",
      "e os membros do corpo que consideramos menos honrados, nós os vestimos com mais honra. E os que em nós são vergonhosos vestimos com dignidade especial,",
      "ao passo que os membros mais apresentáveis não têm necessidade disso. Mas Deus formou o corpo de tal maneira que concedeu muito mais honra ao que tinha falta dela,",
      "para que não haja divisão no corpo, mas para que os membros tenham igual cuidado uns pelos outros.",
      "Se um membro sofre, todos os outros sofrem com ele; e, se um membro é honrado, todos os outros se alegram com ele.",
      "Vós sois o corpo de Cristo e, individualmente, membros desse corpo.",
      "Na igreja, Deus designou alguns primeiramente apóstolos; em segundo lugar, profetas; em terceiro, mestres; depois, os que realizam milagres; depois, os que têm dons de curar, os que socorrem os outros, os que administram e os que falam variedade de línguas.",
      "Acaso são todos apóstolos? São todos profetas? São todos mestres? Todos realizam milagres?",
      "Todos têm dons de curar? Falam todos em línguas? Todos as interpretam?",
      "Procurai com zelo os melhores dons. E agora vos mostrarei um caminho muito superior."
    ],
    [
      "Mesmo que eu falasse as línguas dos homens e dos anjos, mas não tivesse amor, seria como o metal que soa ou como o prato que retine.",
      "E mesmo que eu tivesse o dom de profecia, e conhecesse todos os mistérios, e tivesse todo o conhecimento, e mesmo que tivesse fé suficiente para mover montanhas, mas não tivesse amor, eu nada seria.",
      "E mesmo que eu distribuísse todos os meus bens para o sustento dos pobres, e entregasse meu corpo para ser queimado, mas não tivesse amor, nada disso me traria benefício algum.",
      "O amor é paciente; o amor é benigno. Não é invejoso; não se vangloria, não se orgulha,",
      "não se porta com indecência, não busca os próprios interesses, não se enfurece, não guarda ressentimento do mal;",
      "não se alegra com a injustiça, mas congratula-se com a verdade;",
      "tudo sofre, tudo crê, tudo espera, tudo suporta.",
      "O amor jamais é vencido. Mas, havendo profecias, serão extintas; havendo línguas, silenciarão; havendo conhecimento, desaparecerá.",
      "Porque parcialmente conhecemos e parcialmente profetizamos;",
      "mas, quando vier o que é completo, então o que é parcial será extinto.",
      "Quando eu era criança, falava como criança, pensava como criança, raciocinava como criança; mas, assim que cheguei à idade adulta, acabei com as coisas de criança.",
      "Porque agora vemos como por um espelho, de modo obscuro, mas depois veremos face a face. Agora conheço em parte, mas depois conhecerei plenamente, assim como também sou plenamente conhecido.",
      "Portanto, agora permanecem estes três: a fé, a esperança e o amor. Mas o maior deles é o amor."
    ],
    [
      "Segui o amor e desejai intensamente os dons espirituais, mas principalmente o de profetizar.",
      "Pois quem fala em uma língua não fala aos homens, mas com Deus, porque ninguém o entende, mas pelo Espírito fala mistérios.",
      "Mas quem profetiza, fala aos homens para edificação, exortação e consolação.",
      "O que fala em uma língua edifica a si mesmo, mas o que profetiza edifica a igreja.",
      "Gostaria que todos vós falásseis em línguas, mas muito mais que profetizásseis. Quem profetiza é maior do que o que fala em línguas, a não ser que as interprete para que a igreja receba edificação.",
      "Ora, irmãos, se eu for até vós falando em línguas, que benefício vos trarei, se não vos falar por meio de revelação, ou de conhecimento, ou de profecia, ou de ensino?",
      "O mesmo acontece com as coisas que não têm vida e emitem som, como a flauta e a harpa. Se não formarem sons distintos, como se saberá o que se toca na flauta e na harpa?",
      "Porque, se a trombeta tocar de modo incerto, quem se preparará para a batalha?",
      "Assim também vós, se com a língua não pronunciardes palavras que se podem compreender, como se entenderá o que dizeis? Pois estareis como que falando ao vento.",
      "Por exemplo, há muitos tipos de línguas no mundo, e nenhuma delas sem sentido.",
      "Se, pois, eu não souber o sentido da língua, serei estrangeiro para quem fala, e quem fala será estrangeiro para mim.",
      "Assim também vós, já que estais desejosos de dons espirituais, procurai desenvolver os que servem para a edificação da igreja.",
      "Por isso, aquele que fala em uma língua, ore para que a possa interpretar.",
      "Porque se eu orar em uma língua, o meu espírito ora, mas a minha mente fica infrutífera.",
      "Que fazer, então? Orarei com o espírito, mas também com a mente; cantarei com o espírito, mas também com a mente.",
      "De outra maneira, se louvares com o espírito, como dirá amém diante de tua ação de graças quem não é instruído, visto que não sabe o que dizes?",
      "Pois é claro que agradeces de modo adequado, mas o outro não é edificado.",
      "Dou graças a Deus, porque falo em línguas mais que todos vós.",
      "Todavia, prefiro falar na igreja cinco palavras que se podem compreender, a fim de também instruir os outros, a falar dez mil palavras em uma língua.",
      "Irmãos, não sejais como crianças no entendimento. Quanto ao mal, contudo, sede como criancinhas, mas adultos quanto ao entendimento.",
      "Está escrito na lei: Falarei a este povo por intermédio de homens de outras línguas e por meio de lábios de estrangeiros; mas nem assim me ouvirão, diz o Senhor.",
      "Desse modo, as línguas são um sinal, não para os crentes, mas para os incrédulos. A profecia, porém, não é um sinal para os incrédulos, mas para os crentes.",
      "Se, pois, toda a igreja se reunir num lugar e todos falarem em línguas, e entrarem pessoas não instruídas ou incrédulos, por acaso não dirão que estais loucos?",
      "Mas, se todos profetizarem, e alguma pessoa incrédula ou não instruída entrar, será por todos convencida de seu pecado e julgada.",
      "Os segredos do seu coração se tornarão manifestos. E assim, prostrando-se, com o rosto em terra, adorará a Deus, afirmando que, de fato, Deus está entre vós.",
      "Irmãos, que fazer, então? Quando vos reunis, cada um de vós tem um hino, tem uma palavra de instrução, tem uma revelação, tem uma palavra em língua, tem interpretação. Tudo deve ser feito visando à edificação.",
      "Se alguém falar em uma língua, que falem somente dois, quando muito três, um de cada vez, e haja quem interprete.",
      "Mas, se não houver intérprete, permaneça calado na igreja, falando consigo mesmo e com Deus.",
      "Que dois ou três profetas falem, e os outros julguem o que foi dito.",
      "Mas se for dada uma revelação a alguém que estiver sentado, cale-se o primeiro.",
      "Porque todos podereis profetizar, um de cada vez, para que todos aprendam e sejam encorajados.",
      "O espírito dos profetas está sujeito ao controle dos profetas;",
      "porque Deus não é Deus de desordem, mas sim de paz. Como em todas as igrejas dos santos,",
      "as mulheres devem permanecer caladas nas igrejas. Porque não lhes é permitido falar. Mas estejam submissas como também a lei ordena.",
      "Se quiserem aprender alguma coisa, perguntem em casa ao marido, porque para a mulher é vergonhoso falar na igreja.",
      "Acaso foi de vós que a palavra de Deus saiu? Ou ela veio somente para vós?",
      "Se alguém se considera profeta ou espiritual, reconheça que as coisas que vos escrevo são mandamentos do Senhor.",
      "Mas, se alguém não reconhece isso, tal pessoa não será reconhecida.",
      "Portanto, irmãos, desejai intensamente o dom de profetizar, e não proibais o falar em línguas.",
      "Mas tudo deve ser feito com decência e ordem."
    ],
    [
      "Irmãos, lembro-vos do evangelho que vos anunciei, o qual também recebestes e no qual estais firmes.",
      "Por meio dele também sois salvos, se retiverdes com firmeza a mensagem tal como a anunciei a vós; a não ser que tenhais crido inutilmente.",
      "Porque primeiro vos entreguei o que também recebi: Cristo morreu pelos nossos pecados, segundo as Escrituras;",
      "e foi sepultado; e ressuscitou ao terceiro dia, segundo as Escrituras;",
      "e apareceu a Cefas, e depois aos Doze.",
      "Depois apareceu a mais de quinhentos irmãos de uma só vez, e a maior parte deles ainda vive, mas alguns já faleceram.",
      "Depois apareceu a Tiago, e a todos os apóstolos.",
      "E, depois de todos, apareceu também a mim, como a um nascido fora do tempo certo.",
      "Pois sou o menor dos apóstolos, indigno de ser chamado apóstolo, porque persegui a igreja de Deus.",
      "Mas, pela graça de Deus, sou o que sou. E a sua graça para comigo não foi ineficaz. De fato, trabalhei muito mais que todos eles, todavia não eu, mas a graça de Deus que está comigo.",
      "Quer tenha sido eu, quer tenham sido eles, é isso que pregamos e é nisso que crestes.",
      "Se Cristo está sendo pregado como ressurreto dentre os mortos, como dizem alguns dentre vós que não há ressurreição dos mortos?",
      "Mas se não há ressurreição dos mortos, também Cristo não ressuscitou.",
      "E, se Cristo não ressuscitou, então a nossa pregação é inútil e também a vossa fé.",
      "Assim, somos também considerados falsas testemunhas de Deus, afirmando que ele ressuscitou a Cristo, a quem não ressuscitou, se de fato os mortos não ressuscitam.",
      "Porque, se os mortos não ressuscitam, Cristo também não ressuscitou.",
      "E, se Cristo não ressuscitou, a vossa fé é inútil e ainda estais nos vossos pecados.",
      "Logo, os que morreram em Cristo também estão perdidos.",
      "Se a nossa esperança em Cristo é apenas para esta vida, somos os mais dignos de compaixão entre todos os homens.",
      "Mas, na verdade, Cristo ressuscitou dentre os mortos, sendo ele o primeiro entre os que faleceram.",
      "Porque, assim como a morte veio por um homem, também por um homem veio a ressurreição dos mortos.",
      "Pois, assim como em Adão todos morrem, do mesmo modo em Cristo todos serão vivificados.",
      "Cada um, porém, na sua vez: Cristo primeiro, e depois os que lhe pertencem na sua vinda.",
      "Então virá o fim, quando ele entregar o reino a Deus, o Pai, quando houver destruído todo domínio, toda autoridade e todo poder.",
      "Porque é necessário que ele reine até que tenha posto todos os inimigos debaixo de seus pés.",
      "E o último inimigo a ser destruído é a morte.",
      "Pois sujeitou todas as coisas debaixo de seus pés. Mas, quando diz: Todas as coisas lhe estão sujeitas, é claro que isso não inclui quem lhe sujeitou todas as coisas.",
      "E, quando todas as coisas lhe estiverem sujeitas, então o próprio Filho se sujeitará àquele que todas as coisas lhe sujeitou, para que Deus seja tudo em todos.",
      "De outra forma, que farão os que se batizam em favor dos mortos? Se, em absoluto, os mortos não ressuscitam, por que então se batizam em favor deles?",
      "E nós, por que nos expomos também a perigos a toda hora?",
      "Morro todos os dias! Eu afirmo, por causa de vós, que sois a minha glória em Cristo Jesus, nosso Senhor.",
      "Se, como um simples homem, lutei com feras em Éfeso, de que me adianta isso? Se os mortos não ressuscitam, comamos e bebamos, porque amanhã morreremos.",
      "Não vos enganeis. As más companhias corrompem os bons costumes.",
      "Voltai à sobriedade, como convém, e não pequeis mais; porque alguns ainda não têm conhecimento de Deus. Digo isso para vossa vergonha.",
      "Mas alguém dirá: Como ressuscitam os mortos? E com que espécie de corpo virão?",
      "Insensato! Aquilo que semeias não nasce, se primeiro não morrer.",
      "Quando semeias, não semeias o corpo que vai nascer, mas apenas a semente, assim como a semente de trigo ou outra qualquer.",
      "Mas Deus lhe dá um corpo como determinou, e a cada espécie de semente ele dá o corpo apropriado.",
      "Nem toda carne é a mesma: os seres humanos têm uma espécie de carne, os animais, outra, as aves, outra, e os peixes, outra.",
      "Também há corpos celestes e corpos terrestres; mas uma é a majestade dos celestes, e outra, a dos terrestres.",
      "Uma é a majestade do sol; outra, a majestade da lua; e outra, a majestade das estrelas; porque uma estrela distingue-se em majestade de outra estrela.",
      "Assim também é a ressurreição dos mortos. Semeia-se um corpo perecível e ressuscita imperecível;",
      "semeia-se em desonra e ressuscita em glória; semeia-se em fraqueza e ressuscita em poder.",
      "Semeia-se um corpo natural e ressuscita um corpo espiritual. Se há corpo natural, há também corpo espiritual.",
      "Assim, também está escrito: Adão, o primeiro homem, tornou-se ser vivente, e o último Adão, espírito que dá vida.",
      "Mas primeiro não veio o espiritual, e sim o natural; depois veio o espiritual.",
      "O primeiro homem foi feito do pó da terra; o segundo homem é do céu.",
      "À semelhança do homem terreno, assim também são os da terra. E à semelhança do homem celestial, assim também são os do céu.",
      "Assim como trouxemos a imagem do homem terreno, traremos também a imagem do homem celestial.",
      "Mas digo isto, irmãos: Carne e sangue não podem herdar o reino de Deus; nem o que é perecível pode herdar o imperecível.",
      "Eu vos digo um mistério: Nem todos iremos falecer, mas todos seremos transformados,",
      "num momento, num abrir e fechar de olhos, ao som da última trombeta. Porque a trombeta soará, e os mortos ressuscitarão imperecíveis, e nós seremos transformados.",
      "Pois é necessário que aquilo que perece se revista do que é imperecível, e o que é mortal se revista do que é imortal.",
      "Mas, quando o que perece se revestir do que é imperecível, e o que é mortal se revestir do que é imortal, então se cumprirá a palavra escrita:",
      "Onde está, ó morte, a tua vitória? Onde está, ó morte, o teu aguilhão?",
      "O aguilhão da morte é o pecado, e a força do pecado é a lei.",
      "Mas graças a Deus, que nos dá a vitória por meio de nosso Senhor Jesus Cristo.",
      "Portanto, meus amados irmãos, sede firmes e constantes, sempre atuantes na obra do Senhor, sabendo que nele o vosso trabalho não é inútil."
    ],
    [
      "Quanto à coleta para os santos, fazei vós também o mesmo que ordenei às igrejas da Galácia.",
      "No primeiro dia da semana, cada um de vós separe o que puder, de acordo com o seu ganho, e o guarde, para que não se façam coletas quando eu chegar.",
      "Quando eu chegar, enviarei, com carta de recomendação, os que aprovardes para levarem a vossa contribuição para Jerusalém.",
      "Se convier que eu também vá, eles irão comigo.",
      "Depois de passar pela Macedônia, por onde tenho de passar, irei até vós.",
      "Talvez me demore convosco algum tempo, ou até mesmo passe o inverno, a fim de que me encaminheis para onde eu for.",
      "Pois desta vez não vos quero ver apenas de passagem; pelo contrário, espero ficar convosco algum tempo, se o Senhor permitir.",
      "Ficarei, porém, em Éfeso até o Pentecostes;",
      "porque me foi aberta uma porta grande e promissora, e há muitos adversários.",
      "Se Timóteo chegar, tomai providências para que ele não tenha nada que recear entre vós, pois ele trabalha na obra do Senhor, assim como eu.",
      "Portanto, ninguém o menospreze. Mas encaminhai-o em paz, para que venha até mim, pois o espero com os irmãos.",
      "Quanto ao irmão Apolo, pedi-lhe muito que fosse até vós com os irmãos. Mas ele não quis ir agora de modo algum. Irá, porém, quando tiver oportunidade.",
      "Vigiai, permanecei firmes na fé, portai-vos corajosamente, sede fortes.",
      "Fazei tudo com amor.",
      "Irmãos, sabeis que a família de Estéfanas são os primeiros frutos da Acaia; eles têm se dedicado ao serviço dos santos; assim, suplico-vos agora",
      "que também vos sujeiteis aos que são como eles e a todo que coopera e trabalha na obra.",
      "Alegro-me com a vinda de Estéfanas, Fortunato e Acaico; pois eles supriram o que me faltava da vossa parte.",
      "Porque revigoraram o meu espírito assim como o vosso. Homens como eles merecem o vosso reconhecimento.",
      "As igrejas da Ásia vos cumprimentam. Áquila e Prisca vos cumprimentam com afeto no Senhor, assim como a igreja que se reúne na casa deles.",
      "Todos os irmãos vos cumprimentam. Cumprimentai-vos uns aos outros com beijo santo.",
      "Eu, Paulo, vos cumprimento, assinando de próprio punho.",
      "Se alguém não ama o Senhor, seja maldito! Vem, Senhor!",
      "A graça do Senhor Jesus seja convosco.",
      "O meu amor seja com todos vós em Cristo Jesus."
    ]
  ]
}