{
  "name": "1 Timóteo",
  "abbrev": "1Tn",
  "chapters": [
    [
      "Paulo, apóstolo de Cristo Jesus, segundo a ordem de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,",
      "a Timóteo, meu verdadeiro filho na fé: Graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor.",
      "Conforme te pedi, quando partia para a Macedônia, permanece em Éfeso para advertires alguns de que não ensinem outra doutrina,",
      "nem se ocupem com fábulas ou genealogias intermináveis, pois produzem discussões em vez de favorecer o propósito de Deus, que tem como fundamento a fé.",
      "Esta orientação tem como objetivo o amor que procede de um coração puro, de uma boa consciência e de uma fé sem hipocrisia.",
      "Alguns se desviaram dessas coisas e se entregaram a discussões sem propósito algum,",
      "querendo ser mestres da lei, embora não entendam nem o que dizem nem o que afirmam com tanta confiança.",
      "Sabemos, porém, que a lei é boa, desde que usada de forma legítima,",
      "reconhecendo que não é feita para o justo, mas para transgressores e insubordinados, incrédulos e pecadores, ímpios e profanos, para os que matam pai e mãe e para homicidas,",
      "devassos, homossexuais, exploradores de homens, mentirosos, os que proferem falsos juramentos e para todo o que é contrário à sã doutrina,",
      "a qual está em harmonia com o que me foi confiado, a saber, o evangelho da glória do Deus bendito.",
      "Agradeço a Cristo Jesus, nosso Senhor, por me fortalecer e me considerar fiel, pondo-me no seu ministério,",
      "apesar de eu ter sido blasfemo, perseguidor e arrogante. Ele, porém, me concedeu misericórdia, pois o que fiz se devia à ignorância e à incredulidade;",
      "e a graça de nosso Senhor transbordou com a fé e o amor que há em Cristo Jesus.",
      "Esta palavra é fiel e digna de toda aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o principal;",
      "mas por isso ele me concedeu misericórdia, para que em mim, o principal deles, Cristo Jesus mostrasse toda a sua paciência, a fim de que eu servisse de exemplo aos que haviam de crer nele para a vida eterna.",
      "Ora, ao Rei dos séculos, imortal, invisível, ao único Deus, sejam honra e glória para todo o sempre. Amém.",
      "Dirijo essa orientação a ti, meu filho Timóteo, levando em consideração o que as profecias anunciaram a teu respeito; com base nelas, trava o bom combate,",
      "conservando a fé e uma boa consciência; pois alguns, vindo a rejeitá-la, naufragaram na fé.",
      "Entre esses estão Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar."
    ],
    [
      "Antes de tudo, exorto que se façam súplicas, orações, intercessões e ações de graças por todos os homens,",
      "pelos reis e por todos os que exercem autoridade, para que tenhamos uma vida tranquila e serena, em toda piedade e honestidade.",
      "Isso é bom e agradável diante de Deus, nosso Salvador,",
      "que deseja que todos os homens sejam salvos e cheguem ao pleno conhecimento da verdade.",
      "Porque há um só Deus e um só Mediador entre Deus e os homens, Cristo Jesus, homem.",
      "Ele se entregou em resgate por todos, para servir de testemunho a seu próprio tempo.",
      "Digo a verdade, não minto, para isso fui constituído pregador e apóstolo, mestre dos gentios na fé e na verdade.",
      "Quero que os homens orem em todo lugar, levantando mãos santas, sem ódio nem discórdia.",
      "Do mesmo modo, quero que as mulheres se vistam com decência, modéstia e discrição, não com tranças, nem com ouro ou pérolas, nem com vestidos caríssimos,",
      "mas que se vistam de boas obras, como convém a mulheres que afirmam servir a Deus.",
      "A mulher deve aprender em silêncio, com toda a submissão.",
      "Pois não permito que a mulher ensine, nem que exerça autoridade sobre o homem, mas esteja em silêncio.",
      "Porque Adão foi criado primeiro, e Eva depois.",
      "E Adão não foi enganado; mas a mulher é que foi enganada e caiu em transgressão.",
      "Todavia, ela será salva dando à luz filhos, desde que permaneça com domínio próprio na fé, no amor e na santificação."
    ],
    [
      "Esta palavra é digna de crédito: Se alguém almeja ser bispo, deseja algo excelente.",
      "É necessário que o bispo seja irrepreensível, marido de uma só mulher, equilibrado, tenha domínio próprio, seja respeitável, hospitaleiro, apto para ensinar;",
      "não dado ao vinho nem à violência, mas amável, inimigo de discórdias, não ganancioso.",
      "Deve governar bem a própria casa, mantendo os filhos em sujeição, com todo o respeito",
      "(pois, se alguém não sabe governar a própria casa, como cuidará da igreja de Deus?);",
      "não deve ser novo na fé, para que não se torne orgulhoso e venha a cair na condenação do Diabo.",
      "Também é necessário que tenha bom testemunho dos de fora, para que não seja envergonhado nem caia na armadilha do Diabo.",
      "Os diáconos, da mesma forma, devem ser respeitáveis, de uma só palavra, não dados a muito vinho nem dominados pela ganância.",
      "Devem permanecer no mistério da fé com consciência pura.",
      "Devem também primeiramente passar por experiência; depois, se considerados irrepreensíveis, exerçam o diaconato.",
      "As mulheres, do mesmo modo, devem ser respeitáveis, não caluniadoras, moderadas e fiéis em tudo.",
      "Os diáconos devem ser maridos de uma só mulher e governar bem os filhos e a própria casa.",
      "Pois os que servirem bem como diáconos irão adquirir lugar de honra e muita confiança na fé que há em Cristo Jesus.",
      "Mesmo esperando encontrar-te em breve, escrevo-te estas coisas",
      "para que, se eu demorar, saibas como se deve proceder na casa de Deus, que é a igreja do Deus vivo, coluna e alicerce da verdade.",
      "Sem dúvida, grande é o mistério da fé: Aquele que se manifestou em carne foi justificado no Espírito, visto pelos anjos, pregado entre os gentios, crido no mundo e recebido acima na glória."
    ],
    [
      "O Espírito afirma expressamente que, nos últimos tempos, alguns se desviarão da fé e darão ouvidos a espíritos enganadores e a doutrinas de demônios,",
      "sob a influência da hipocrisia de homens mentirosos, que têm a consciência insensível.",
      "Eles proíbem o casamento e ordenam a abstinência de alimentos que Deus criou para serem recebidos com ações de graças pelos que são fiéis e conhecem bem a verdade.",
      "Visto que todas as coisas criadas por Deus são boas, nada deve ser rejeitado se for recebido com ações de graças,",
      "pois são santificadas pela palavra de Deus e pela oração.",
      "Ensinando essas coisas aos irmãos, serás bom ministro de Cristo Jesus, nutrido pelas palavras da fé e da boa doutrina que tens seguido.",
      "Mas rejeita as fábulas profanas e insensatas. Exercita-te na piedade.",
      "Pois o exercício físico é proveitoso para pouca coisa, mas a piedade é proveitosa para tudo, visto que tem a promessa da vida presente e da futura.",
      "Esta palavra é digna de crédito e de toda aceitação.",
      "Pois é para isso que trabalhamos e lutamos, porque temos colocado nossa esperança no Deus vivo, o Salvador de todos os homens, especialmente dos que creem.",
      "Ordena e ensina essas coisas.",
      "Ninguém te menospreze por seres jovem, mas procura ser exemplo para os fiéis, na palavra, no comportamento, no amor, na fé e na pureza.",
      "Enquanto aguardas a minha chegada, aplica-te à leitura, à exortação e ao ensino.",
      "Não deixes de desenvolver o dom que há em ti, que te foi dado por profecia, com a imposição das mãos dos presbíteros.",
      "Ocupa-te dessas coisas, dedica-te inteiramente a elas, para que todos possam ver teu progresso.",
      "Tem cuidado de ti mesmo e do teu ensino; persevera nessas coisas. Dessa forma, salvarás tanto a ti mesmo como os que te ouvem."
    ],
    [
      "Não sejas duro na repreensão ao idoso, mas exorta-o como a um pai; aos jovens, como a irmãos;",
      "às mulheres idosas, como a mães; às jovens, como a irmãs, com toda pureza.",
      "Cuida das viúvas de fato necessitadas.",
      "Mas, se alguma viúva tiver filhos ou netos, eles devem aprender primeiro a praticar a piedade para com a própria família e a retribuir a seus progenitores, pois isso é o que agrada a Deus.",
      "A viúva realmente necessitada e desamparada espera em Deus e persevera noite e dia em súplicas e orações;",
      "mas a que só busca prazeres, embora esteja viva, na verdade está morta.",
      "Ordena essas coisas, para que elas sejam irrepreensíveis.",
      "Mas, se alguém não cuida dos seus, especialmente dos de sua família, tem negado a fé e é pior que um descrente.",
      "Deve ser inscrita na relação das viúvas somente aquela que contar com mais de sessenta anos e que tenha sido mulher de um só marido,",
      "cujas boas obras possam lhe servir de bom testemunho, tais como se criou filhos, se exerceu hospitalidade, se lavou humildemente os pés dos santos, se socorreu os atribulados e se praticou todo tipo de boa obra.",
      "Mas não inclua as viúvas mais novas, porque, quando suas paixões sensuais as afastam de Cristo, querem casar-se",
      "e, por violar o primeiro compromisso de fé, tornam-se condenáveis.",
      "Além disso, aprendem também a ser ociosas, andando de casa em casa, e não somente ociosas, mas também faladeiras e irrequietas, falando o que não convém.",
      "Quero pois que as viúvas mais novas se casem, tenham filhos, dirijam suas casas e evitem dar ao inimigo motivos para difamá-las;",
      "pois algumas já se desviaram, seguindo Satanás.",
      "Se uma mulher crente tem viúvas em casa, ajude-as; não se sobrecarregue a igreja, para que esta possa ajudar as viúvas de fato necessitadas.",
      "Os presbíteros que governam bem devem ser dignos de honra em dobro, principalmente os que trabalham na pregação e no ensino.",
      "Porque a Escritura diz: Não amarres a boca do boi quando ele estiver debulhando; e: O trabalhador é digno do seu salário.",
      "Não aceites acusação contra um presbítero, se não houver mais duas ou três testemunhas.",
      "Quanto aos que vivem no pecado, repreende-os na presença de todos, para que os outros também tenham temor.",
      "Eu te exorto diante de Deus, de Cristo Jesus e dos anjos eleitos, que guardes essas coisas sem preconceito e que não faças nada com parcialidade.",
      "Não imponhas as mãos precipitadamente sobre alguém, nem participes dos pecados dos outros; conserva-te puro.",
      "Por causa do teu estômago e das tuas doenças frequentes, não bebas apenas água, mas também um pouco de vinho.",
      "Os pecados de alguns homens aparecem antes mesmo de serem julgados; os de outros são descobertos depois.",
      "Da mesma forma, as boas obras aparecem com antecedência, e as obras más não podem permanecer ocultas."
    ],
    [
      "Todos os servos que são escravos devem considerar seus senhores dignos de toda honra, para que o nome de Deus e a doutrina não sejam blasfemados.",
      "E os que têm senhores crentes não devem desprezá-los; pelo contrário, devem servi-los melhor ainda, porque eles, que se utilizam do seu bom serviço, são irmãos, crentes e amados. Ensina essas coisas.",
      "Se alguém ensina alguma outra doutrina e discorda das sãs palavras de nosso Senhor Jesus Cristo e da doutrina que é de acordo com a piedade,",
      "é arrogante e não compreende nada, mas delira em questões e discórdias acerca de palavras; dessas coisas nascem invejas, brigas, calúnias, suspeitas maliciosas,",
      "disputas de homens de entendimento corrompido e privados da verdade, que imaginam que a piedade é fonte de lucro.",
      "De fato, a piedade acompanhada de satisfação é grande fonte de lucro.",
      "Porque nada trouxemos para este mundo, e daqui nada podemos levar;",
      "por isso, devemos estar satisfeitos se tivermos alimento e roupa.",
      "Mas os que querem ficar ricos caem em tentação, em armadilhas e em muitos desejos loucos e nocivos, que afundam os homens na ruína e na desgraça.",
      "Porque o amor ao dinheiro é a raiz de todos os males; e por causa dessa cobiça alguns se desviaram da fé e se torturaram com muitas dores.",
      "Mas tu, ó homem de Deus, foge dessas coisas e segue a justiça, a piedade, a fé, o amor, a constância e a mansidão.",
      "Trava o bom combate da fé. Apodera-te da vida eterna, para a qual foste chamado, tendo já feito boa confissão diante de muitas testemunhas.",
      "Diante de Deus, que dá vida a todas as coisas, e de Cristo Jesus, que perante Pôncio Pilatos deu o testemunho da boa confissão, eu te exorto:",
      "Sem mácula e irrepreensível, guarda este mandamento até a vinda de nosso Senhor Jesus Cristo.",
      "Ela, no tempo próprio, manifestará o bem-aventurado e único soberano, Rei dos reis e Senhor dos senhores,",
      "o que possui, ele somente, a imortalidade e habita em luz inacessível; a quem nenhum dos homens viu nem pode ver; a ele sejam honra e poder eterno. Amém.",
      "Ordena aos ricos deste mundo que não sejam orgulhosos, nem ponham a esperança na incerteza das riquezas, mas em Deus, que nos concede amplamente todas as coisas para delas desfrutarmos;",
      "que pratiquem o bem e se enriqueçam com boas obras, sejam solidários e generosos.",
      "Com isso acumularão um bom tesouro para si mesmos, um bom fundamento para o futuro, para que possam alcançar a verdadeira vida.",
      "Timóteo, guarda o tesouro que te foi confiado, evitando as conversas insignificantes e profanas, e as objeções do que falsamente se chama conhecimento;",
      "alguns se desviaram da fé por professá-lo. A graça seja convosco."
    ]
  ]
}