{
  "name": "2 Coríntios",
  "abbrev": "2Co",
  "chapters": [
    [
      "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à igreja de Deus em Corinto, com todos os santos em toda a Acaia;",
      "graça e paz sejam convosco, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
      "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, Pai das misericórdias e Deus de toda a consolação,",
      "que nos consola em toda a nossa tribulação, para que também sejamos capazes de consolar os que passam por alguma tribulação, por meio da consolação com que nós mesmos somos consolados por Deus.",
      "Pois, assim como os sofrimentos de Cristo transbordam sobre nós, assim também a nossa consolação transborda por meio de Cristo.",
      "Mas, se somos atribulados, é para vossa consolação e salvação; se somos consolados, é para vossa consolação, a qual produz perseverança, para que suporteis as mesmas aflições que nós também sofremos.",
      "E a nossa esperança a vosso respeito está firme, sabendo que, visto que sois participantes dos sofrimentos, assim também sereis da consolação.",
      "Irmãos, não queremos que ignoreis a tribulação pela qual passamos na Ásia, porque foi muito acima das nossas forças, de tal modo que chegamos a desesperar da própria vida.",
      "Na verdade, tínhamos sobre nós a sentença de morte, para que não confiássemos em nós mesmos, mas em Deus, que ressuscita os mortos.",
      "Ele nos livrou de tão horrível perigo de morte e continuará nos livrando. É nele que esperamos, e ele ainda nos livrará,",
      "com a ajuda também de vossas orações por nós, para que, pelo favor que nos foi concedido pela intercessão de muitos, também por muitos sejam dadas graças a nosso respeito.",
      "Pois nosso motivo de orgulho é este: o testemunho da nossa consciência de que temos vivido no mundo, principalmente em relação a vós, em santidade e sinceridade que vêm de Deus, não em sabedoria carnal, mas na graça de Deus.",
      "Pois não vos escrevemos coisa alguma, a não ser aquelas que ledes ou que compreendeis. E espero que também as compreendais plenamente,",
      "como também já em parte nos compreendestes, de que somos o vosso motivo de orgulho, assim como sereis o nosso no dia do Senhor Jesus.",
      "E, confiante nisso, quis primeiro visitar-vos, para que recebêsseis o segundo benefício",
      "de visitá-los enquanto ia para a Macedônia, e de lá voltar até vós, e por vosso intermédio ser encaminhado à Judeia.",
      "Será que, ao decidir isso, usei de leviandade? Ou será que, ao decidir algo, faço-o como homem, para que haja de minha parte tanto um sim quanto um não?",
      "Mas, assim como Deus é fiel, a nossa palavra em relação a vós não é um sim e um não,",
      "pois Jesus Cristo, o Filho de Deus, que entre vós foi pregado por nós, isto é, por mim, Silvano e Timóteo, não foi um sim e um não; mas nele sempre houve sim.",
      "Pois, tantas quantas forem as promessas de Deus, nele está o sim. Portanto, também é por meio dele que o amém é dado para a glória de Deus por nosso intermédio.",
      "Mas é Deus quem nos mantém firmes convosco em Cristo, e foi ele quem nos ungiu.",
      "Foi ele também quem nos selou e pôs o Espírito como garantia em nosso coração.",
      "Invoco a Deus por minha testemunha de que foi para vos poupar que não voltei mais a Corinto.",
      "Não que tenhamos domínio sobre a vossa fé, mas somos vossos cooperadores para que tenhais alegria, pois é pela fé que estais firmados."
    ],
    [
      "Assim, decidi que não mais iria visitar-vos com tristeza.",
      "Porque, se vos entristeço, quem então me alegra, a não ser quem tem sido entristecido por mim?",
      "Isso escrevi para que, ao chegar, não tenha tristeza da parte dos que deveriam alegrar-me. Quanto a todos vós, eu estava convencido de que a minha alegria é a de todos vós.",
      "Porque vos escrevi em meio a muita tribulação e angústia de coração, com muitas lágrimas, não para que vos entristecêsseis, mas para que soubésseis do amor intenso que tenho por vós.",
      "Se alguém tem causado tristeza, não tem entristecido somente a mim, mas, em parte, para não ser severo demais, a todos vós.",
      "Basta a tal pessoa a repreensão dada pela maioria.",
      "Assim, pelo contrário, deveis perdoá-lo e consolá-lo, para que não seja consumido por tristeza excessiva.",
      "Portanto, insisto convosco que confirmeis o vosso amor para com ele.",
      "Foi por isso que também vos escrevi: para saber se, por meio dessa prova, sois obedientes em tudo.",
      "Se perdoardes alguma coisa a alguém, também eu lhe perdoo; se é que tenho perdoado alguma coisa, foi por vossa causa que o fiz na presença de Cristo, para que Satanás não leve vantagem sobre nós,",
      "porque não ignoramos as suas artimanhas.",
      "Quando cheguei a Trôade para pregar o evangelho de Cristo, ainda que uma porta me tivesse sido aberta pelo Senhor,",
      "não tive descanso no meu espírito, pois não encontrei ali meu irmão Tito. Assim, despedindo-me deles, parti para a Macedônia.",
      "Mas, graças a Deus, que em Cristo sempre nos conduz em triunfo e por meio de nós manifesta em todo lugar o aroma do seu conhecimento;",
      "porque para Deus somos o bom aroma de Cristo, tanto entre os que estão sendo salvos como entre os que estão perecendo.",
      "Para estes, somos cheiro de morte para morte, mas para aqueles, aroma de vida para vida. E quem está preparado para essas coisas?",
      "Porque não somos mercenários da palavra de Deus, como tantos outros; mas falamos em Cristo com sinceridade, da parte de Deus e na sua presença."
    ],
    [
      "Será que começamos outra vez a recomendar a nós mesmos? Ou será que precisamos, à semelhança de alguns, de cartas de recomendação para vós ou da parte de vós?",
      "Vós mesmos sois a nossa carta, escrita em nosso coração, conhecida e lida por todos,",
      "manifestos como carta de Cristo, ministrada por nós, escrita não com tinta, mas pelo Espírito do Deus vivo, não em tábuas de pedra, mas em tábuas de corações de carne.",
      "E é por meio de Cristo que temos tal confiança em Deus.",
      "Não que sejamos capazes de pensar alguma coisa, como se viesse de nós mesmos, mas a nossa capacidade vem de Deus.",
      "Foi ele quem também nos capacitou para sermos ministros de uma nova aliança, não da letra, mas do Espírito; porque a letra mata, mas o Espírito dá vida.",
      "Se o ministério da morte, gravado com letras em pedras, veio em glória, de maneira que os filhos de Israel não podiam fixar os olhos no rosto de Moisés, por causa do seu brilho, que estava se dissipando,",
      "como não será de maior glória o ministério do Espírito?",
      "Porque, se o ministério que traz a condenação era glorioso, quanto mais glorioso ainda será o ministério que traz a justiça!",
      "Pois, na verdade, o que foi glorioso deixou de sê-lo, em comparação com a glória extremamente maior.",
      "Porque, se o que estava se dissipando era glorioso, muito mais glorioso será o que permanece.",
      "Tendo, pois, tal esperança, valemo-nos de muita confiança no falar.",
      "E não somos como Moisés, que colocava um véu sobre o rosto, para que os israelitas não fixassem os olhos no restante da glória que se dissipava.",
      "Mas a mente deles tornou-se insensível. Pois até hoje, quando ouvem a leitura da antiga aliança, o mesmo véu permanece e não lhes é retirado, pois somente em Cristo ele é removido.",
      "Sim, até hoje, sempre que Moisés é lido, há um véu sobre o coração deles.",
      "Contudo, quando um deles se converte ao Senhor, o véu é retirado.",
      "O Senhor é o Espírito; e onde está o Espírito do Senhor aí há liberdade.",
      "Mas todos nós, com o rosto descoberto, refletindo como um espelho a glória do Senhor, somos transformados de glória em glória na mesma imagem, que vem do Espírito do Senhor."
    ],
    [
      "Portanto, tendo este ministério pela misericórdia que nos foi concedida, não nos desanimamos.",
      "Pelo contrário, rejeitamos as coisas ocultas, que são vergonhosas, não procedendo com astúcia, nem distorcendo a palavra de Deus. Mas, pela proclamação pública da verdade, recomendamo-nos à consciência de todos os homens diante de Deus.",
      "Se o nosso evangelho está encoberto, é para os que estão perecendo que está encoberto,",
      "entre os quais o deus deste século cegou a mente dos incrédulos, para que não vejam a luz do evangelho da glória de Cristo, o qual é a imagem de Deus.",
      "Pois não pregamos a nós mesmos, mas a Jesus Cristo, o Senhor, e a nós mesmos como vossos servos por causa de Jesus.",
      "Porque Deus, que disse: Das trevas brilhará a luz, foi ele mesmo quem brilhou em nosso coração, para iluminação do conhecimento da glória de Deus na face de Cristo.",
      "Temos, porém, esse tesouro em vasos de barro, para que o poder extraordinário seja de Deus e não nosso.",
      "Sofremos pressões de todos os lados, mas não estamos arrasados; ficamos perplexos, mas não desesperados;",
      "somos perseguidos, mas não desamparados; abatidos, mas não destruídos;",
      "trazendo sempre no corpo o morrer de Jesus, para que também a sua vida se manifeste em nosso corpo.",
      "Pois nós, que vivemos, somos sempre entregues à morte por causa de Jesus, para que também a vida de Jesus se manifeste em nosso corpo mortal.",
      "De modo que em nós atua a morte, mas em vós, a vida.",
      "Todavia, uma vez que temos o mesmo espírito de fé, conforme está escrito: Cri, por isso falei; também nós cremos, por isso também falamos.",
      "Sabemos que aquele que ressuscitou Jesus também nos ressuscitará com ele e nos apresentará convosco.",
      "Pois tudo é para o vosso benefício, para que a graça multiplicada por causa de muitos faça transbordar as ações de graças para a glória de Deus.",
      "Por isso não nos desanimamos. Ainda que o nosso exterior esteja se desgastando, o nosso interior está sendo renovado todos os dias.",
      "Pois nossa tribulação leve e passageira produz para nós uma glória incomparável, de valor eterno,",
      "pois não fixamos o olhar nas coisas visíveis, mas naquelas que não se veem; pois as visíveis são temporárias, ao passo que as que não se veem são eternas."
    ],
    [
      "Sabemos que, se esta nossa tenda, nossa casa terrena, for destruída, temos um edifício da parte de Deus, uma casa eterna no céu, não feita por mãos humanas.",
      "Enquanto estamos nessa tenda, gememos, desejando ser revestidos da nossa habitação celestial,",
      "pois, se de fato estivermos vestidos, não seremos achados despidos.",
      "Porque, enquanto estamos nessa tenda, gememos e somos afligidos, pois não queremos ser despidos, mas sim revestidos, para que aquilo que é mortal seja absorvido pela vida.",
      "Foi Deus mesmo quem nos preparou para isso, e deu-nos o Espírito como garantia.",
      "Portanto, estamos sempre confiantes, sabendo que, enquanto presentes no corpo, estamos ausentes do Senhor;",
      "porque vivemos pela fé e não pelo que vemos.",
      "Assim, estamos confiantes e preferimos estar ausentes do corpo e presentes com o Senhor.",
      "Por isso também nos esforçamos para agradá-lo, quer no corpo, quer fora dele.",
      "Pois é necessário que todos sejamos apresentados diante do tribunal de Cristo, para que cada um receba retribuição pelo que fez por meio do corpo, de acordo com o que praticou, seja o bem, seja o mal.",
      "Portanto, sabendo o que significa temer o Senhor, procuramos convencer os homens. Contudo, já somos bem conhecidos por Deus, e espero que também sejamos bem conhecidos em vossa consciência.",
      "Não estamos de novo nos recomendando a vós, mas vos concedemos a oportunidade de vos orgulhardes por nossa causa, de modo que tenhais resposta para os que se orgulham das aparências e não do que está no coração.",
      "Porque, se enlouquecemos, é por Deus que enlouquecemos; se não perdemos o juízo, é por vós que não o perdemos.",
      "Pois o que nos motiva é o amor de Cristo, porque concluímos que, se um morreu por todos, logo, todos morreram.",
      "E ele morreu por todos para que os que vivem não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou.",
      "Assim, daqui por diante não reconhecemos ninguém segundo os padrões humanos. E ainda que tenhamos conhecido Cristo segundo os padrões humanos, agora não o conhecemos mais desse modo.",
      "Portanto, se alguém está em Cristo, é nova criação; as coisas velhas já passaram, e surgiram coisas novas.",
      "Mas todas essas coisas procedem de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos confiou o ministério da reconciliação.",
      "Pois Deus estava em Cristo reconciliando consigo mesmo o mundo, não levando em conta as transgressões dos homens; e nos encarregou da mensagem da reconciliação.",
      "Portanto, somos embaixadores de Cristo, como se Deus vos exortasse por nosso intermédio. Assim, suplicamo-vos por Cristo que vos reconcilieis com Deus.",
      "Daquele que não tinha pecado Deus fez um sacrifício pelo pecado em nosso favor, para que nele fôssemos feitos justiça de Deus."
    ],
    [
      "E nós, como cooperadores de Deus, também vos exortamos a não receber a graça de Deus em vão.",
      "Porque ele diz: No tempo aceitável eu te escutei e no dia da salvação eu te socorri. Agora é o tempo aceitável, agora é o dia da salvação.",
      "Não damos motivo de escândalo em coisa alguma, para que o nosso ministério não seja achado em falta.",
      "Antes, em tudo nos recomendamos como servos de Deus; em muita perseverança, em tribulações, em dificuldades, em angústias,",
      "em chicoteamentos, em prisões, em tumultos, em trabalhos, em noites sem dormir, em jejuns,",
      "em pureza, em conhecimento, em paciência, em bondade, no Espírito Santo, no amor não fingido,",
      "na mensagem da verdade, no poder de Deus, pelas armas da justiça, tanto de ataque como de defesa,",
      "por honra e por desonra, por difamação e por boa reputação; como se fôssemos mentirosos, sendo, porém verdadeiros;",
      "como desconhecidos, porém bem conhecidos; como quem está morrendo, mas de fato vivendo; castigados, porém não mortos;",
      "entristecidos, mas sempre alegres; pobres, mas enriquecendo a muitos; nada tendo, mas possuindo tudo.",
      "Ó, coríntios, temos falado abertamente convosco; nosso coração está aberto!",
      "Nossa afeição por vós não está restrita, mas tendes restringido vosso afeto para conosco.",
      "Em retribuição, falo como a filhos, abri também o vosso coração.",
      "Não vos coloqueis em jugo desigual com os incrédulos; pois que sociedade tem a justiça com a injustiça? Que comunhão há entre luz e trevas?",
      "Que harmonia existe entre Cristo e Belial? Que parceria tem o crente com o incrédulo?",
      "E que acordo tem o santuário de Deus com ídolos? Pois somos santuário do Deus vivo, como ele disse: Habitarei neles e entre eles andarei; eu serei o seu Deus e eles serão o meu povo.",
      "Portanto, saí do meio deles e separai-vos, diz o Senhor; e não toqueis em nenhuma coisa impura, e eu vos receberei.",
      "Serei para vós Pai, e sereis para mim filhos e filhas, diz o Senhor todo-poderoso."
    ],
    [
      "Amados, visto que temos essas promessas, purifiquemo-nos de toda impureza do corpo e do espírito, aperfeiçoando a santidade no temor de Deus.",
      "Dai espaço para nós em vosso coração; não lesamos a ninguém, a ninguém arruinamos, de ninguém nos aproveitamos.",
      "Não digo isso para vos condenar, pois já afirmei que estais em nosso coração para juntos morrermos ou vivermos.",
      "A minha confiança em vós é grande, e orgulho-me muito de vós. Estou cheio de ânimo, transbordo de alegria em todas as nossas tribulações.",
      "Porque nem quando chegamos à Macedônia tivemos descanso; pelo contrário, em tudo fomos atribulados; externamente, lutas; internamente, temores.",
      "Mas Deus, que dá ânimo aos abatidos, nos trouxe ânimo com a chegada de Tito.",
      "Ele nos trouxe ânimo não somente com a chegada de Tito, mas também com o ânimo que Tito recebeu de vós. Ele nos relatou da vossa saudade, das vossas lágrimas, da vossa preocupação por mim, de modo que me alegrei ainda mais.",
      "Porque, ainda que vos tenha entristecido com a minha carta, não me arrependo disso. Embora anteriormente tivesse me arrependido, pois percebo que aquela carta vos entristeceu, ainda que por pouco tempo,",
      "agora me alegro, não porque fostes entristecidos, mas porque fostes entristecidos visando ao arrependimento. Pois, fostes entristecidos segundo a vontade de Deus, para que não sofrêsseis dano algum por nossa causa.",
      "Pois a tristeza segundo a vontade de Deus produz o arrependimento que conduz à salvação, o qual não traz remorso; mas a tristeza do mundo traz a morte.",
      "Pois vede o que essa tristeza segundo a vontade de Deus produziu em vós: que dedicação, mas também que defesa própria, que indignação, que temor, que saudade, que preocupação, que punição! Em tudo provastes estar inocentes nesse assunto.",
      "Portanto, ainda que eu vos tenha escrito, não foi por causa daquele que praticou o mal, nem por causa daquele que o sofreu, mas para que a vossa grande preocupação por nós se manifestasse diante de Deus.",
      "Por isso temos recebido ânimo. Além do ânimo que recebemos, alegramo-nos muito mais pela alegria de Tito, porque o seu espírito foi revigorado por todos vós.",
      "Porque, se em alguma coisa me orgulhei de vós para com ele, não fiquei decepcionado; mas como tudo que vos dissemos era verdade, assim também o orgulho que de vós manifestamos a Tito se provou verdadeiro.",
      "E a sua afeição para convosco é ainda mais intensa ao lembrar-se da obediência de todos vós e de como o recebestes com temor e tremor.",
      "Alegro-me por ter plena confiança em vós."
    ],
    [
      "Irmãos, quero que saibais como a graça de Deus foi concedida às igrejas da Macedônia,",
      "pois a intensidade da alegria e a extrema pobreza deles transbordaram em riqueza de generosidade, e isso em dura prova de tribulação.",
      "Porque posso dar testemunho de que deram de livre vontade na medida dos seus bens, e até mesmo acima disso,",
      "pedindo-nos, com muita insistência, o privilégio de participar da assistência em favor dos santos.",
      "E não somente fizeram o que esperávamos, mas primeiramente deram a si mesmos ao Senhor, e a nós pela vontade de Deus.",
      "De modo que pedimos a Tito que, assim como já havia começado, também completasse entre vós essa expressão de bondade.",
      "Portanto, assim como tendes transbordado em tudo, em fé, em palavra, em conhecimento, em toda a preocupação e no amor que temos despertado em vós, vede que também transbordeis nessa expressão de bondade.",
      "Não digo isso como quem dá ordens, mas para provar a sinceridade de vosso amor, mediante a comparação com a dedicação de outros.",
      "Pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, tornou-se pobre por vossa causa, para que fôsseis enriquecidos por sua pobreza.",
      "E quanto a isso dou o meu parecer, para o vosso proveito, visto que, no ano passado, fostes os primeiros a começar não só a participar mas também a desejar fazê-lo.",
      "Agora, pois, completai a obra, para que, assim como houve disposição no desejar, haja também o cumprir conforme o que possuís.",
      "Porque, se há disposição, isso é aceitável de acordo com o que alguém possui, e não de acordo com o que não tem.",
      "Digo isso não para que haja alívio para outros e sofrimento para vós, mas para que haja igualdade.",
      "No tempo presente, a necessidade de outros está sendo suprida pelo que excedeu de vós, para que também aquilo que deles exceder venha a suprir a vossa necessidade, e assim haja igualdade.",
      "Como está escrito: Ao que muito colheu, nada sobrou; e ao que pouco colheu, nada faltou.",
      "Mas, graças a Deus, que pôs no coração de Tito a mesma dedicação por vós;",
      "pois não somente aceitou a nossa solicitação, mas, sendo muito dedicado, partiu de livre vontade e foi visitar-vos.",
      "E juntamente com ele estamos enviando o irmão cujo louvor por seu trabalho no evangelho tem se espalhado por todas as igrejas.",
      "E não somente isso, mas ele também foi escolhido pelas igrejas para ser nosso companheiro de viagem enquanto ministramos essa graça para a glória do Senhor e para mostrar nossa boa vontade.",
      "A nossa intenção é evitar que alguém nos acuse com respeito a essa oferta generosa, que por nós é ministrada,",
      "pois tomamos cuidado com o que é honesto, não só diante do Senhor, mas também diante dos homens.",
      "Com eles estamos enviando também outro irmão nosso, o qual já se mostrou dedicado muitas vezes e em muitas coisas, mas agora se mostra bem mais dedicado pela muita confiança que tem em vós.",
      "Se há alguma questão quanto a Tito, ele é meu companheiro e cooperador para convosco. Se há alguma questão quanto a nossos irmãos, eles são mensageiros das igrejas e glória de Cristo.",
      "Portanto, mostrai-lhes, perante as igrejas, a prova do vosso amor e o motivo do orgulho que temos de vós."
    ],
    [
      "Agora, quanto à assistência em favor dos santos, não há necessidade de que vos escreva,",
      "pois estou certo da vossa disposição, da qual me orgulho de vós diante dos macedônios, dizendo que a Acaia está pronta para contribuir desde o ano passado. E o vosso empenho tem motivado muitos outros.",
      "Mas estou enviando esses irmãos, a fim de que o nosso orgulho por vós nesse assunto não se torne vão, para que estejais preparados, como eu dizia,",
      "e, assim, se alguns macedônios forem comigo e vos acharem despreparados, não sejamos envergonhados em nossa confiança, isso sem falar de vós.",
      "Portanto, considerei necessário pedir a esses irmãos que vos visitassem e preparassem de antemão a vossa contribuição, que já havia sido prometida, para que esteja pronta como contribuição e não como extorsão.",
      "Mas digo isso: Quem pouco semeia, pouco também colherá; quem semeia com generosidade, também colherá generosamente.",
      "Cada um contribua de acordo com o que decidiu no coração; não com tristeza nem por constrangimento, pois Deus ama a quem contribui com alegria.",
      "E Deus é poderoso para fazer toda a graça transbordar em vós, a fim de que, tendo sempre o suficiente em tudo, transbordeis em toda boa obra.",
      "Conforme está escrito: Distribuiu, deu aos pobres; a sua justiça permanece para sempre.",
      "Aquele que dá a semente ao que semeia, e pão para comer, também suprirá e multiplicará a vossa semeadura, e aumentará os frutos da vossa justiça,",
      "e em tudo sereis enriquecidos para serdes sempre generosos, o que, por nosso intermédio, produz ações de graças a Deus.",
      "Porque o ministrar essa assistência não apenas supre as necessidades dos santos, mas também transborda em muitas ações de graças a Deus.",
      "Ao aprovarem essa ministração, eles glorificam a Deus por causa da obediência que confessais quanto ao evangelho de Cristo e por causa da generosidade da vossa contribuição para com eles e para com todos.",
      "E eles, orando em vosso favor, demonstram a profunda afeição que têm por vós, por causa da extraordinária graça de Deus que vos foi concedida.",
      "Graças a Deus por seu dom inexprimível!"
    ],
    [
      "Eu, Paulo, peço-vos pela mansidão e bondade de Cristo; eu, que quando presente entre vós sou temeroso, mas, quando ausente, corajoso para convosco;",
      "eu vos suplico que, quando estiver presente, não seja obrigado a usar de coragem com firmeza, que espero mostrar a alguns que consideram que nos conduzimos por padrões humanos.",
      "Pois, embora vivendo como seres humanos, não lutamos segundo os padrões do mundo.",
      "Pois as armas da nossa guerra não são humanas, mas poderosas em Deus para destruir fortalezas.",
      "Destruímos raciocínios e toda arrogância que se ergue contra o conhecimento de Deus, levando cativo todo pensamento para que obedeça a Cristo.",
      "Estaremos prontos para punir toda desobediência, quando alcançardes plena obediência.",
      "Observais a aparência externa. Se alguém tem a convicção de ser de Cristo, considere este fato: assim como ele é de Cristo, também nós o somos.",
      "Pois não me envergonharei, embora, de alguma forma, eu me glorie mais da autoridade que o Senhor nos concedeu para a edificação, e não para a vossa destruição.",
      "Não quero que pareça que desejo intimidar-vos por meio de cartas.",
      "Pois dizem: As cartas dele são duras e fortes, mas sua presença pessoal é fraca, e sua pregação não impõe respeito.",
      "Considere tal pessoa que o que somos em palavras por meio de cartas, estando ausentes, também seremos pelos atos, estando presentes.",
      "Pois não ousamos classificar-nos ou comparar-nos com alguns que se recomendam a si mesmos. Mas estes, medindo-se e comparando-se consigo mesmos, mostram não ter entendimento.",
      "Nós, porém, não nos gloriaremos além da medida, mas nos limites da esfera de atuação que Deus nos designou e que chega até vós.",
      "Porque não estamos estendendo os nossos limites além do que convém, como se não tivéssemos chegado a vós, pois já chegamos também a vós pelo evangelho de Cristo.",
      "Não nos gloriamos além da medida no trabalho dos outros; pelo contrário, temos a esperança de que, à medida que cresce a vossa fé, também o nosso trabalho cresça muito entre vós, de acordo com a nossa esfera de atuação,",
      "para anunciar o evangelho nos lugares além de vós, e não em campo de atuação de outro, para não nos gloriarmos no que já estava pronto.",
      "Quem, porém, se gloria glorie-se no Senhor.",
      "Pois quem se recomenda a si mesmo não será aprovado, mas sim aquele a quem o Senhor recomenda."
    ],
    [
      "Quem dera me suportásseis um pouco mais na minha loucura! Sim, suportai-me ainda.",
      "Porque tenho ciúme de vós, e esse ciúme vem de Deus, pois vos prometi em casamento a um único marido, que é Cristo, para vos apresentar a ele como virgem pura.",
      "Mas temo que, assim como a serpente enganou Eva com sua astúcia, também a vossa mente seja de alguma forma seduzida e se afaste da simplicidade e da pureza que há em Cristo.",
      "Porque, se chega alguém e vos prega outro Jesus que não pregamos, ou se recebeis outro Espírito, que não aquele que recebestes, ou outro evangelho que não acolhestes, vós de boa vontade o suportais!",
      "Em nada me considero inferior a esses \"superapóstolos\".",
      "Pois ainda que me falte instrução em oratória, não me falta conhecimento. Pelo contrário, nós vos temos demonstrado isso de todas as maneiras.",
      "Será que pequei, humilhando-me para que fôsseis exaltados, pois vos anunciei de graça o evangelho de Deus?",
      "Para vos servir, despojei outras igrejas, recebendo delas sustento financeiro.",
      "E, quando estava presente convosco e passei necessidade financeira, não fui um peso para ninguém; pois, quando os irmãos vieram da Macedônia, supriram a minha necessidade. Em tudo evitei ser um peso para vós e continuarei a agir assim.",
      "Assim como é certo que a verdade de Cristo está do meu lado, esse meu orgulho não me será tirado nas regiões da Acaia.",
      "Por quê? Será porque não vos amo? Deus sabe que vos amo!",
      "O que faço, e ainda farei, visa não dar oportunidade aos que a buscam, de serem considerados nossos iguais naquilo de que se orgulham.",
      "Esses homens são falsos apóstolos, obreiros desonestos, disfarçando-se de apóstolos de Cristo.",
      "E não é de admirar, pois o próprio Satanás se disfarça de anjo de luz.",
      "Portanto, não surpreende que também os seus servos se disfarcem de servos da justiça. O fim deles será de acordo com as suas obras.",
      "Digo, mais uma vez, que ninguém me considere louco. Mas, se assim pensais, aceitai-me como louco, para que eu também tenha algo de que me orgulhar.",
      "O que digo, não o digo com a autoridade do Senhor, mas como se fosse por loucura, orgulhando-me sem hesitar.",
      "Visto que há muitos que se orgulham segundo os padrões humanos, eu também me orgulharei.",
      "De boa vontade suportais os loucos, visto que sois sábios!",
      "Pois se alguém vos escraviza, se alguém vos devora, se alguém tira vantagem de vós, se alguém se exalta sobre vós, se alguém vos esbofeteia, vós o suportais.",
      "Para minha vergonha, digo que fomos fracos. Mas, naquilo em que alguém se atreve a orgulhar-se, falo como louco, também eu me atrevo.",
      "São hebreus? Eu também sou. São israelitas? Eu também sou. São descendentes de Abraão? Eu também sou.",
      "São servos de Cristo? Sou ainda mais (falo como se estivesse louco), muito mais em trabalhos; muito mais em prisões; em chicotadas sem medida; em perigo de morte muitas vezes;",
      "cinco vezes recebi dos judeus trinta e nove chicotadas.",
      "Três vezes fui espancado com varas, uma vez fui apedrejado, três vezes sofri naufrágio, passei um dia e uma noite em mar aberto.",
      "Muitas vezes passei por perigos em viagens, perigos em rios, perigos entre bandidos, perigos entre os do meu próprio povo, perigos entre gentios, perigos na cidade, perigos no deserto, perigos no mar, perigos entre falsos irmãos;",
      "em trabalho e cansaço, muitas vezes em noites sem dormir, com fome e com sede, muitas vezes sem comida, com frio e com falta de roupas.",
      "Além de outras coisas, ainda pesa diariamente sobre mim a preocupação com todas as igrejas.",
      "Quem se enfraquece, que eu também não me enfraqueça? Quem se escandaliza, que eu também não fique indignado?",
      "Se é preciso orgulhar-me, haverei de me orgulhar de minha fraqueza.",
      "O Deus e Pai do Senhor Jesus, que é eternamente bendito, sabe que não estou mentindo.",
      "Em Damasco, o governador da cidade, sob a autoridade do rei Aretas, vigiava a cidade dos damascenos a fim de prender-me.",
      "Mas desceram-me muralha abaixo, num cesto através de uma janela. Assim, escapei das mãos dele."
    ],
    [
      "É necessário continuar a gloriar-me. Mesmo que isso não sirva para nada, passarei às visões e revelações do Senhor.",
      "Conheço um homem em Cristo que há catorze anos foi arrebatado ao terceiro céu. Se isso aconteceu no corpo, ou fora do corpo, não sei; Deus o sabe.",
      "E sei que esse homem, se isso aconteceu no corpo ou fora do corpo, não sei, Deus o sabe,",
      "foi arrebatado ao paraíso e ouviu palavras inexprimíveis, as quais não é permitido ao homem mencionar.",
      "Nesse homem eu me gloriarei, mas não me gloriarei em mim mesmo, a não ser nas minhas fraquezas.",
      "Mas, mesmo que quisesse gloriar-me, eu não seria louco, porque estaria dizendo a verdade. No entanto, abstenho-me de fazê-lo, para que ninguém pense de mim além do que em mim vê ou de mim ouve,",
      "até mesmo sobre essas extraordinárias revelações. Portanto, para que eu não me tornasse arrogante, foi-me posto um espinho na carne, um mensageiro de Satanás para me atormentar, para que eu não me tornasse arrogante.",
      "Pedi ao Senhor três vezes que o tirasse de mim.",
      "Mas ele me disse: A minha graça te é suficiente, pois o meu poder se aperfeiçoa na fraqueza. Por isso, de muito boa vontade me gloriarei nas minhas fraquezas, a fim de que o poder de Cristo repouse sobre mim.",
      "Por isso, eu me contento nas fraquezas, nas ofensas, nas dificuldades, nas perseguições, nas angústias por causa de Cristo. Pois, quando sou fraco, então é que sou forte.",
      "Tornei-me louco. Vós me obrigastes a isso; porque eu devia ser recomendado por vós, visto que em nada fui inferior aos \"superapóstolos\", ainda que eu nada seja.",
      "De fato, as características de um apóstolo foram manifestas entre vós com grande perseverança, por meio de sinais, feitos extraordinários e milagres.",
      "Em que fostes inferiores às outras igrejas, a não ser no fato de que eu mesmo não fui um peso para vós? Perdoai-me essa injustiça!",
      "Agora, já pela terceira vez estou pronto para visitar-vos. Eu não serei um peso para vós, porque não procuro o que é vosso, mas sim a vós mesmos. Pois não são os filhos que devem guardar seus bens para os pais, mas os pais para os filhos.",
      "De muito boa vontade gastarei o que tenho e me deixarei gastar pela vossa vida. Se vos amo mais intensamente, serei eu menos amado por vós?",
      "De qualquer forma, não fui um peso para vós; mas como sou hábil, vos apanhei com engano!",
      "Será que vos explorei por meio de algum daqueles que vos enviei?",
      "Eu instruí a Tito e enviei com ele outro irmão. Será que Tito vos explorou? Não vivemos pelo mesmo Espírito? Não seguimos o mesmo caminho?",
      "Pensais que estamos nos defendendo diante de vós todo esse tempo? É diante de Deus que falamos em Cristo; amados, tudo isso que fazemos é para a vossa edificação.",
      "Porque temo que, quando chegar, não vos encontre do modo que quero vos encontrar, e que eu não seja encontrado por vós do modo que quereis me encontrar. Temo que, de algum modo, haja brigas, invejas, ódio, ambição egoísta, calúnias, falatórios, arrogância e desordem.",
      "Temo que, quando for outra vez, o meu Deus me humilhe diante de vós, e que eu lamente por muitos dos que anteriormente pecaram e que ainda não se arrependeram da impureza, imoralidade e libertinagem que cometeram."
    ],
    [
      "Esta é a terceira vez que vou visitar-vos. Pela declaração de duas ou três testemunhas toda questão será confirmada.",
      "Já disse isso quando estava presente da segunda vez, e estando agora ausente, volto a dizer aos que anteriormente pecaram e a todos os demais que, quando voltar, eu não os pouparei,",
      "visto que exigis uma prova de que Cristo fala por meu intermédio. E ele não é fraco para convosco, antes é poderoso entre vós.",
      "Porque, embora tenha sido crucificado em fraqueza, ele vive, mas pelo poder de Deus. Pois nós também somos fracos nele, mas viveremos com ele pelo poder de Deus para convosco.",
      "Examinai a vós mesmos, para ver se estais na fé. Provai a vós mesmos. Ou não reconheceis que Jesus Cristo está em vós? A não ser que já estejais reprovados.",
      "Mas espero que reconheçais que nós não fomos reprovados.",
      "Pedimos a Deus que não causeis mal algum; não para que pareçamos ter sido aprovados, mas que façais o bem, embora aparentemos ter sido reprovados.",
      "Porque nada podemos fazer contra a verdade, mas somente em favor dela.",
      "Pois nos alegramos quando somos fracos e vós sois fortes; oramos pelo vosso aperfeiçoamento.",
      "Por isso, escrevo essas coisas estando ausente, para que, quando estiver presente, não tenha de usar de rigor, segundo a autoridade que o Senhor me deu para a edificação e não para a destruição.",
      "Quanto ao mais, irmãos, alegrai-vos, sede maduros, tende ânimo, pensai do mesmo modo, vivei em paz. E o Deus de amor e paz estará convosco.",
      "Cumprimentai-vos uns aos outros com o beijo santo. Todos os santos vos cumprimentam.",
      "A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo sejam com todos vós."
    ]
  ]
}