{
  "name": "Colossenses",
  "abbrev": "Cl",
  "chapters": [
    [
      "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo,",
      "aos santos e fiéis irmãos em Cristo que estão em Colossos: Graça a vós e paz da parte de Deus nosso Pai.",
      "Damos graças a Deus, Pai de nosso Senhor Jesus Cristo, orando sempre por vós,",
      "desde que ouvimos falar da vossa fé em Cristo Jesus e do amor que tendes por todos os santos,",
      "por causa da esperança que vos está reservada no céu, da qual já ouvistes pela palavra da verdade, o evangelho,",
      "que chegou a vós, e também está em todo o mundo, frutificando e crescendo, assim como entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus na verdade;",
      "como aprendestes com Epafras, nosso amado conservo, fiel ministro de Cristo em nosso favor.",
      "Ele também nos contou do amor que tendes no Espírito.",
      "Portanto, desde o dia em que soubemos disso, nós também não cessamos de orar por vós e de pedir que sejais cheios do pleno conhecimento da sua vontade, em toda sabedoria e entendimento espiritual.",
      "Assim, oramos para que possais viver de maneira digna do Senhor, agradando-lhe em tudo, frutificando em toda boa obra e crescendo no conhecimento de Deus,",
      "fortalecidos com todo o vigor, segundo o poder da sua glória, para que, com alegria, tenhais toda perseverança e paciência,",
      "dando graças ao Pai, que vos capacitou a participar da herança dos santos na luz.",
      "Ele nos tirou do domínio das trevas e nos transportou para o reino do seu Filho amado,",
      "em quem temos a redenção, isto é, o perdão dos pecados.",
      "Ele é a imagem do Deus invisível, o primogênito sobre toda a criação;",
      "porque nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos, sejam dominações, sejam principados, sejam poderes; tudo foi criado por ele e para ele.",
      "Ele existe antes de todas as coisas, e nele tudo subsiste;",
      "ele também é a cabeça do corpo, que é a igreja; é o princípio, o primogênito dentre os mortos, para que em tudo tenha o primeiro lugar.",
      "Porque foi da vontade de Deus que nele habitasse toda a plenitude",
      "e, havendo feito a paz pelo sangue da sua cruz, por meio dele reconciliasse consigo mesmo todas as coisas, tanto as que estão na terra como as que estão no céu.",
      "A vós também, que no passado éreis estrangeiros e inimigos no entendimento por causa das vossas obras más,",
      "agora ele vos reconciliou no corpo da sua carne, pela morte, a fim de vos apresentar santos, inculpáveis e irrepreensíveis diante dele,",
      "se é que permaneceis na fé, fundamentados e firmes, sem vos afastar da esperança do evangelho que ouvistes e que foi pregado a toda criatura debaixo do céu, do qual eu, Paulo, me tornei ministro.",
      "Agora me alegro nos meus sofrimentos por vós e completo no meu corpo o que resta do sofrimento de Cristo, por amor do seu corpo, que é a igreja,",
      "da qual me tornei ministro segundo o chamado de Deus, que me foi concedido para convosco, a fim de tornar plenamente conhecida a palavra de Deus,",
      "o mistério que esteve oculto durante séculos e gerações, mas que agora foi manifesto aos seus santos,",
      "a quem Deus, entre os gentios, quis dar a conhecer as riquezas da glória deste mistério, a saber, Cristo em vós, a esperança da glória.",
      "A ele anunciamos, aconselhando e ensinando todo homem com toda a sabedoria, para que apresentemos todo homem perfeito em Cristo.",
      "Para isso eu trabalho, lutando de acordo com a sua eficácia, que atua poderosamente em mim."
    ],
    [
      "Pois quero que saibais como é grande a luta que enfrento por vós, pelos que estão em Laodiceia e pelos que ainda não me viram em pessoa,",
      "para que o coração deles seja animado, estando vós unidos em amor e enriquecidos da plenitude do entendimento para o pleno conhecimento do mistério de Deus, Cristo,",
      "em quem estão ocultos todos os tesouros da sabedoria e da ciência.",
      "Digo isso para que ninguém vos engane com palavras capciosas.",
      "Pois ainda que meu corpo esteja ausente, estou convosco em espírito, alegrando-me, ao ver a vossa ordem e a firmeza da vossa fé em Cristo.",
      "Portanto, assim como recebestes Cristo Jesus, o Senhor, também andai nele,",
      "arraigados e edificados nele e confirmados na fé, como fostes ensinados, sempre cheios de ações de graças.",
      "Tende cuidado para que ninguém vos tome por presa, por meio de filosofias e sutilezas vazias, segundo a tradição dos homens, conforme os espíritos elementares do mundo, e não de acordo com Cristo;",
      "pois nele habita corporalmente toda a plenitude da divindade,",
      "e nele, a cabeça de todo principado e poder, tendes a vossa plenitude.",
      "Nele também fostes circuncidados com a circuncisão que não é feita por mãos humanas, o despojar da carne pecaminosa, isto é, a circuncisão de Cristo,",
      "sepultados com ele no batismo, com quem também fostes ressuscitados pela fé no poder de Deus, que o ressuscitou dentre os mortos.",
      "E a vós, quando ainda estáveis mortos nos vossos pecados e na incircuncisão da vossa carne, Deus vos deu vida juntamente com ele, perdoando todos os nossos pecados;",
      "e, apagando a escrita de dívida, que nos era contrária e constava contra nós em seus mandamentos, removeu-a do nosso meio, cravando-a na cruz;",
      "e, tendo despojado os principados e poderes, os expôs em público e na mesma cruz triunfou sobre eles.",
      "Assim, ninguém vos julgue pelo comer, ou pelo beber, ou por causa de dias de festa, ou de lua nova, ou de sábados,",
      "os quais são sombras das coisas que haveriam de vir; mas a realidade é Cristo.",
      "Ninguém seja árbitro contra vós, fingindo humildade ou culto aos anjos, baseando-se em coisas que tenha visto, inutilmente arrogante em seu conhecimento carnal,",
      "e não retendo a Cabeça, com a qual todo o corpo, suprido e organizado pelas juntas e ligamentos, vai se desenvolvendo segundo o crescimento concedido por Deus.",
      "Visto que morrestes com Cristo para os espíritos elementares do mundo, por que vos sujeitais ainda a mandamentos como se vivêsseis no mundo,",
      "tais como não toques, não proves, não manuseies?",
      "Todas essas coisas desaparecerão com o uso, pois são preceitos e doutrinas dos homens.",
      "Na verdade, esses mandamentos têm aparência de sabedoria em falsa devoção, falsa humildade e severidade para com o corpo, mas não têm valor algum no combate aos desejos da carne."
    ],
    [
      "Já que fostes ressuscitados com Cristo, buscai as coisas de cima, onde Cristo está assentado à direita de Deus.",
      "Pensai nas coisas de cima e não nas que são da terra;",
      "pois morrestes, e a vossa vida está escondida com Cristo em Deus.",
      "Quando Cristo, que é a nossa vida, se manifestar, também vos manifestareis com ele em glória.",
      "Portanto, eliminai vossas inclinações carnais: prostituição, impureza, paixão, desejo mau e avareza, que é idolatria;",
      "é por causa dessas coisas que a ira de Deus sobrevém aos desobedientes.",
      "Nelas também andastes no passado, quando ainda vivíeis nessas coisas;",
      "mas, agora, livrai-vos de tudo isto: raiva, ódio, maldade, difamação, palavras indecentes do falar.",
      "Não mintais aos outros, pois já vos despistes do velho homem com suas ações,",
      "e vos revestistes do novo homem, que se renova para o pleno conhecimento, segundo a imagem daquele que o criou;",
      "Nesse caso, não há mais grego nem judeu, nem circuncisão nem incircuncisão, bárbaro, cita, escravo ou homem livre, mas, sim, Cristo, que é tudo em todos.",
      "Então, como santos e amados eleitos de Deus, revesti-vos de um coração cheio de compaixão, bondade, humildade, mansidão e paciência,",
      "suportando e perdoando uns aos outros; se alguém tiver alguma queixa contra o outro, assim como o Senhor vos perdoou, também perdoai.",
      "E, acima de tudo, revesti-vos do amor, que é o vínculo da perfeição.",
      "A paz de Cristo, para a qual também fostes chamados em um só corpo, domine em vossos corações, e sede agradecidos.",
      "A palavra de Cristo habite ricamente em vós, em toda a sabedoria; ensinai e aconselhai uns aos outros com salmos, hinos e cânticos espirituais, louvando a Deus com gratidão no coração.",
      "E tudo quanto fizerdes, quer por palavras, quer por ações, fazei em nome do Senhor Jesus, dando graças por ele a Deus Pai.",
      "Mulheres, cada uma de vós seja submissa ao próprio marido, como convém no Senhor.",
      "Maridos, cada um de vós ame sua mulher e não a trate com aspereza.",
      "Filhos, obedecei em tudo a vossos pais, porque isso é agradável ao Senhor.",
      "Pais, não irriteis vossos filhos, para que eles não fiquem desanimados.",
      "Escravos, obedecei em tudo a vossos senhores deste mundo, não servindo só quando observados, como quem quer agradar os homens, mas de coração íntegro, temendo o Senhor.",
      "E tudo quanto fizerdes, fazei de coração, como se fizésseis ao Senhor e não aos homens,",
      "sabendo que recebereis do Senhor a herança como recompensa; servi a Cristo, o Senhor.",
      "Pois quem faz injustiça receberá a paga da injustiça que fez, não importa quem seja."
    ],
    [
      "Senhores, tratai vossos escravos com justiça e imparcialidade, sabendo que também tendes um Senhor no céu.",
      "Perseverai na oração, nela permanecendo atentos com ações de graças,",
      "ao mesmo tempo orando também por nós, para que Deus nos abra uma porta para a palavra, a fim de anunciarmos o mistério de Cristo, pelo qual também estou preso,",
      "para que o revele como devo.",
      "Comportai-vos com sabedoria para com os de fora, aproveitando bem cada oportunidade.",
      "A vossa palavra seja sempre amável, temperada com sal, para saberdes como deveis responder a cada um.",
      "Tíquico, irmão amado, fiel ministro e conservo no Senhor, vos informará sobre a minha situação.",
      "Eu o estou enviando para isso mesmo, para que saibais como estamos e para que ele conforte o vosso coração.",
      "Onésimo, que é um de vós, irmão fiel e amado, irá também. Eles vos informarão de tudo o que acontece aqui.",
      "Cumprimentam-vos Aristarco, meu companheiro de prisão, e Marcos, primo de Barnabé (a respeito de quem recebestes instruções; se ele for até vós, recebei-o),",
      "e Jesus, chamado Justo. Dentre a circuncisão, são só esses os meus cooperadores no reino de Deus, os quais me têm sido consolo.",
      "Cumprimenta-vos Epafras, que é um de vós, servo de Cristo Jesus, que sempre luta por vós em suas orações, para que permaneçais amadurecidos e plenamente seguros em toda a vontade de Deus.",
      "Sou testemunha de que ele tem grande cuidado por vós, como também pelos de Laodiceia e de Hierápolis.",
      "Lucas, o médico amado, e Demas vos cumprimentam.",
      "Cumprimentai os irmãos em Laodiceia, e também Ninfa e a igreja que se reúne em sua casa.",
      "Depois de lida entre vós, fazei com que esta carta também seja lida na igreja dos laodicenses; e procurai ler também a carta de Laodiceia.",
      "E dizei a Arquipo: Cuida do ministério que recebeste no Senhor, para que o cumpras.",
      "Eu, Paulo, cumprimento-vos de próprio punho. Lembrai-vos das minhas prisões. A graça esteja convosco."
    ]
  ]
}