{
  "name": "Efésios",
  "abbrev": "Ef",
  "chapters": [
    [
      "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, aos santos e fiéis em Cristo Jesus que estão em Éfeso:",
      "Graça a vós e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
      "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com todas as bênçãos espirituais nas regiões celestiais em Cristo;",
      "como também nos elegeu nele, antes da fundação do mundo, para sermos santos e irrepreensíveis diante dele em amor;",
      "e nos predestinou para si mesmo, segundo a boa determinação de sua vontade, para sermos filhos adotivos por meio de Jesus Cristo,",
      "para o louvor da glória da sua graça, que nos deu gratuitamente no Amado.",
      "Nele temos a redenção, o perdão dos nossos pecados pelo seu sangue, segundo a riqueza da sua graça,",
      "que ele fez multiplicar-se para conosco em toda sabedoria e prudência.",
      "E fez com que conhecêssemos o mistério da sua vontade, segundo a sua boa determinação, que nele propôs",
      "para a dispensação da plenitude dos tempos, de fazer convergir em Cristo todas as coisas, tanto as que estão no céu como as que estão na terra.",
      "Nele também fomos feitos herança, predestinados conforme o propósito daquele que faz todas as coisas segundo o desígnio da sua vontade,",
      "a fim de sermos para o louvor da sua glória, nós, os que antes havíamos esperado em Cristo.",
      "Nele, também vós, tendo ouvido a palavra da verdade, o evangelho da vossa salvação, e nele também crido, fostes selados com o Espírito Santo da promessa,",
      "que é a garantia da nossa herança, para a redenção da propriedade de Deus, para o louvor da sua glória.",
      "Por isso também eu, tendo ouvido falar da fé no Senhor Jesus que há entre vós, e do vosso amor para com todos os santos,",
      "não cesso de dar graças por vós, lembrando-me de vós nas minhas orações,",
      "para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê o espírito de sabedoria e de revelação no pleno conhecimento dele,",
      "sendo iluminados os olhos do vosso coração, para que saibais qual é a esperança do chamado que ele vos fez, quais são as riquezas da glória da sua herança nos santos",
      "e qual é a suprema grandeza do seu poder para conosco, os que cremos, segundo a atuação da força do seu poder,",
      "que atuou em Cristo, ressuscitando-o dentre os mortos e fazendo-o sentar-se à sua direita nos céus,",
      "muito acima de todo principado, autoridade, poder, domínio, e de todo nome que possa ser pronunciado, não só nesta era, mas também na vindoura.",
      "Também sujeitou todas as coisas debaixo dos seus pés, para que seja cabeça sobre todas as coisas, e o deu à igreja,",
      "que é o seu corpo, a plenitude daquele que preenche tudo em todas as coisas."
    ],
    [
      "Ele vos deu vida, estando vós mortos nas vossas transgressões e pecados,",
      "nos quais andastes no passado, no caminho deste mundo, segundo o príncipe do poderio do ar, do espírito que agora age nos filhos da desobediência,",
      "entre os quais todos nós também antes andávamos, seguindo os desejos carnais, fazendo a vontade da carne e da mente; e éramos por natureza filhos da ira, assim como os demais.",
      "Mas Deus, que é rico em misericórdia, pelo imenso amor com que nos amou,",
      "estando nós ainda mortos em nossos pecados, deu-nos vida juntamente com Cristo (pela graça sois salvos),",
      "e nos ressuscitou juntamente com ele, e com ele nos fez assentar nas regiões celestiais em Cristo Jesus,",
      "para mostrar nos séculos vindouros a suprema riqueza da sua graça, pela sua bondade para conosco em Cristo Jesus.",
      "Porque pela graça sois salvos, por meio da fé, e isto não vem de vós, é dom de Deus;",
      "não vem das obras, para que ninguém se orgulhe.",
      "Pois fomos feitos por ele, criados em Cristo Jesus para as boas obras, previamente preparadas por Deus para que andássemos nelas.",
      "Portanto, lembrai-vos de que, no passado, vós, gentios por natureza, chamados incircuncisão pelos que se chamam circuncisão, feita pela mão de homens,",
      "estáveis naquele tempo sem Cristo, separados da comunidade de Israel, estranhos às alianças da promessa, sem esperança e sem Deus no mundo.",
      "Mas agora, em Cristo Jesus, vós, que antes estáveis longe, viestes para perto pelo sangue de Cristo,",
      "pois ele é a nossa paz. De ambos os povos fez um só e, derrubando a parede de separação, em seu corpo desfez a inimizade,",
      "isto é, a lei dos mandamentos contidos em ordenanças, para em si mesmo criar dos dois um novo homem, fazendo assim a paz,",
      "e pela cruz reconciliar ambos com Deus em um só corpo, tendo por ela destruído a inimizade.",
      "E vindo ele, proclamou a paz para vós que estáveis longe e também para os que estavam perto;",
      "pois por meio dele ambos temos acesso ao Pai no mesmo Espírito.",
      "Assim, não sois mais estrangeiros, nem imigrantes; pelo contrário, sois concidadãos dos santos e membros da família de Deus,",
      "edificados sobre o fundamento dos apóstolos e dos profetas, sendo o próprio Cristo Jesus a principal pedra de esquina.",
      "Nele, o edifício inteiro, bem ajustado, cresce para ser templo santo no Senhor,",
      "no qual também vós, juntos, sois edificados para morada de Deus no Espírito."
    ],
    [
      "Por essa razão, eu, Paulo, sou prisioneiro de Cristo Jesus por amor de vós, gentios.",
      "Se é que sabeis da dispensação da graça de Deus, que me foi concedida em vosso favor,",
      "e como por revelação me foi manifestado o mistério, conforme vos escrevi acima em poucas palavras,",
      "de forma que, quando ledes, podeis perceber a minha compreensão do mistério de Cristo.",
      "Esse é o mistério que em outras gerações não foi manifestado aos homens, da forma como se revelou agora no Espírito aos seus santos apóstolos e profetas,",
      "isto é, que os gentios são coerdeiros, membros do mesmo corpo e comparticipantes da promessa em Cristo Jesus por meio do evangelho.",
      "Fui feito ministro desse evangelho, segundo o dom da graça de Deus, que me foi concedida conforme a atuação do seu poder.",
      "A mim, o menor entre todos os santos, foi concedida a graça de anunciar aos gentios as riquezas insondáveis de Cristo",
      "e de mostrar a todos qual é a dispensação do mistério, que desde os séculos esteve oculto em Deus, que tudo criou,",
      "para que agora a multiforme sabedoria de Deus seja manifestada, por meio da igreja, aos principados e poderios nas regiões celestiais,",
      "segundo o eterno propósito que fez em Cristo Jesus nosso Senhor,",
      "no qual temos ousadia e acesso a Deus com confiança, pela fé que nele temos.",
      "Portanto, peço-vos que não vos desanimeis por causa das minhas tribulações por vossa causa; elas são a vossa glória.",
      "Por essa razão, dobro meus joelhos perante o Pai,",
      "de quem toda família nos céus e na terra recebe o nome,",
      "para que, segundo as riquezas da sua glória, vos conceda que sejais interiormente fortalecidos com poder pelo seu Espírito.",
      "E que Cristo habite pela fé em vosso coração, a fim de que, arraigados e fundamentados em amor,",
      "vos seja possível compreender, juntamente com todos os santos, a largura, o comprimento, a altura e a profundidade desse amor,",
      "e assim conhecer esse amor de Cristo, que excede todo o entendimento, para que sejais preenchidos até a plenitude de Deus.",
      "Àquele que é poderoso para fazer bem todas as coisas, além do que pedimos ou pensamos, pelo poder que age em nós,",
      "a ele seja a glória na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém."
    ],
    [
      "Portanto, eu, prisioneiro no Senhor, peço-vos que andeis de modo digno para com o chamado que recebestes,",
      "com toda humildade e mansidão, com paciência, suportando-vos uns aos outros em amor,",
      "procurando cuidadosamente manter a unidade do Espírito no vínculo da paz.",
      "Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança do vosso chamado;",
      "há um só Senhor, uma só fé, um só batismo;",
      "um só Deus e Pai de todos, que é sobre todos, por todos e está em todos.",
      "Mas a graça foi concedida a cada um de nós conforme a medida do dom de Cristo.",
      "Por isso foi dito: Subindo para o alto, levou cativo o cativeiro e deu dons aos homens.",
      "O que significa \"ele subiu\", senão que também desceu às partes mais baixas da terra?",
      "Aquele que desceu é o mesmo que também subiu muito acima de todos os céus, para preencher todas as coisas.",
      "E ele designou uns como apóstolos, outros como profetas, outros como evangelistas, e ainda outros como pastores e mestres,",
      "tendo em vista o aperfeiçoamento dos santos para a obra do ministério e para a edificação do corpo de Cristo;",
      "até que todos cheguemos à unidade da fé e do pleno conhecimento do Filho de Deus, ao estado de homem feito, à medida da estatura da plenitude de Cristo;",
      "para que não sejamos mais inconstantes como crianças, levados ao redor por todo vento de doutrina, pela mentira dos homens, pela sua astúcia na invenção do erro;",
      "pelo contrário, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo.",
      "Nele o corpo inteiro, bem ajustado e ligado pelo auxílio de todas as juntas, segundo a correta atuação de cada parte, efetua o seu crescimento para edificação de si mesmo no amor.",
      "Portanto, digo e dou testemunho no Senhor que não andeis mais como andam os gentios, em pensamentos fúteis,",
      "obscurecidos no entendimento, separados da vida de Deus pela ignorância e dureza do coração.",
      "Havendo se tornado insensíveis, entregaram-se à devassidão, para cometer com avidez todo tipo de impureza.",
      "Mas vós não aprendestes assim de Cristo.",
      "Se é que de fato o ouvistes, nele fostes instruídos, conforme a verdade que está em Jesus,",
      "a vos despir do velho homem, do vosso procedimento anterior, que se corrompe pelos desejos maus e enganadores,",
      "e a vos renovar no espírito da vossa mente,",
      "e a vos revestir do novo homem, criado segundo Deus em verdadeira justiça e santidade.",
      "Por isso, abandonai a mentira, e cada um fale a verdade com seu próximo, pois somos membros uns dos outros.",
      "Quando sentirdes raiva, não pequeis; e não conserveis a vossa raiva até o pôr do sol;",
      "nem deis lugar ao Diabo.",
      "Aquele que roubava, não roube mais; pelo contrário, trabalhe, fazendo com as mãos o que é bom, para que tenha o que repartir com quem está passando necessidade.",
      "Não saia da vossa boca nenhuma palavra que cause destruição, mas só a que seja boa para a necessária edificação, a fim de que transmita graça aos que a ouvem.",
      "E não entristeçais o Espírito Santo de Deus, com o qual fostes selados para o dia da redenção.",
      "Toda amargura, cólera, ira, gritaria e blasfêmia sejam eliminadas do meio de vós, bem como toda maldade.",
      "Pelo contrário, sede bondosos e tende compaixão uns para com os outros, perdoando uns aos outros, assim como Deus vos perdoou em Cristo."
    ],
    [
      "Portanto, sede imitadores de Deus, como filhos amados;",
      "e andai em amor como Cristo, que também nos amou e se entregou por nós a Deus como oferta e sacrifício com aroma suave.",
      "Mas a prostituição e todo tipo de impureza ou cobiça nem sequer sejam mencionados entre vós, como convém a santos,",
      "nem haja indecências, nem conversas tolas, nem gracejos obscenos, pois essas coisas são inconvenientes; pelo contrário, haja ações de graças.",
      "Porque bem sabeis que nenhum devasso, ou impuro, ou avarento, que é idólatra, tem herança no reino de Cristo e de Deus.",
      "Ninguém vos engane com palavras sem sentido; pois é por causa dessas coisas que a ira de Deus vem sobre os desobedientes.",
      "Portanto, evitai a companhia deles;",
      "pois no passado éreis trevas, mas agora sois luz no Senhor. Assim, andai como filhos da luz",
      "(pois o fruto da luz está em toda bondade, justiça e verdade),",
      "procurando saber o que é agradável ao Senhor.",
      "E não vos associeis às obras infrutíferas das trevas; pelo contrário, condenai-as;",
      "pois é vergonhoso até mesmo mencionar as coisas que eles fazem às escondidas.",
      "Mas todas essas coisas, sendo condenadas, manifestam-se pela luz, pois tudo que se manifesta é luz.",
      "Por isso se diz: Desperta, tu que dormes, levanta-te dentre os mortos e Cristo te iluminará.",
      "Portanto, estai atentos para que o vosso procedimento não seja de tolos, mas de sábios,",
      "aproveitando bem cada oportunidade, porque os dias são maus.",
      "Por isso, não sejais insensatos, mas entendei qual é a vontade do Senhor.",
      "E não vos embriagueis com vinho, que leva à devassidão, mas enchei-vos do Espírito,",
      "falando entre vós com salmos, hinos e cânticos espirituais, cantando e louvando ao Senhor no coração,",
      "e sempre dando graças por tudo a Deus, o Pai, em nome de nosso Senhor Jesus Cristo,",
      "sujeitando-vos uns aos outros no temor de Cristo.",
      "Mulheres, cada uma de vós seja submissa ao marido, assim como ao Senhor;",
      "pois o marido é o cabeça da mulher, assim como Cristo é o cabeça da igreja, sendo ele mesmo o Salvador do corpo.",
      "Mas, assim como a igreja está sujeita a Cristo, também as mulheres sejam em tudo submissas ao marido.",
      "Maridos, cada um de vós ame a sua mulher, assim como Cristo amou a igreja e a si mesmo se entregou por ela,",
      "a fim de santificá-la, tendo-a purificado com o lavar da água, pela palavra,",
      "para apresentá-la a si mesmo como igreja gloriosa, sem mancha, nem ruga, nem qualquer coisa semelhante, mas santa e irrepreensível.",
      "Assim, o marido deve amar sua mulher como ao próprio corpo. Quem ama sua mulher, ama a si mesmo.",
      "Pois ninguém jamais odiou o próprio corpo; antes, alimenta-o e dele cuida; e assim também Cristo em relação à igreja;",
      "porque somos membros do seu corpo.",
      "Por isso o homem deixará pai e mãe e se unirá a sua mulher, e os dois serão uma só carne.",
      "Esse mistério é grande, mas eu me refiro a Cristo e à igreja.",
      "Entretanto, também cada um de vós ame sua mulher como a si mesmo, e a mulher respeite o marido."
    ],
    [
      "Filhos, sede obedientes a vossos pais no Senhor, pois isso é justo.",
      "Honra teu pai e tua mãe; este é o primeiro mandamento com promessa,",
      "para que vivas bem e tenhas vida longa sobre a terra.",
      "E vós, pais, não provoqueis a ira dos vossos filhos, mas criai-os na disciplina e instrução do Senhor.",
      "Vós, escravos, obedecei a vossos senhores deste mundo, com temor e tremor, com sinceridade de coração, assim como a Cristo,",
      "não servindo só quando observados, como para agradar os homens, mas como servos de Cristo, fazendo de coração a vontade de Deus,",
      "servindo de boa vontade como se servissem ao Senhor e não aos homens.",
      "Sabendo que cada um, seja escravo, seja livre, receberá do Senhor todo bem que fizer.",
      "E vós, senhores, fazei o mesmo para com eles, deixando de ameaçá-los e sabendo que o Senhor, que é Senhor tanto deles como vosso, está no céu e não faz diferença entre as pessoas.",
      "Finalmente, fortalecei-vos no Senhor e na força do seu poder.",
      "Revesti-vos de toda a armadura de Deus, para que possais permanecer firmes contra as ciladas do Diabo;",
      "pois não é contra pessoas de carne e sangue que temos de lutar, mas sim contra principados e poderios, contra os príncipes deste mundo de trevas, contra os exércitos espirituais da maldade nas regiões celestiais.",
      "Por isso, tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, permanecer firmes.",
      "Portanto, permanecei firmes, trazendo em volta da cintura a verdade e vestindo a couraça da justiça,",
      "calçando os pés com a disposição para o evangelho da paz,",
      "e usando principalmente o escudo da fé, com o qual podereis apagar todos os dardos em chamas do Maligno.",
      "Tomai também o capacete da salvação e a espada do Espírito, que é a palavra de Deus;",
      "com toda oração e súplica, orando em todo tempo no Espírito e, para isso mesmo, vigiando com toda perseverança e súplica por todos os santos,",
      "e também por mim, para que a palavra me seja dada quando eu abrir a boca, para que possa, com ousadia, tornar conhecido o mistério do evangelho,",
      "pelo qual sou embaixador na prisão, para que nele eu tenha coragem para falar como devo.",
      "E para que vós também possais saber como estou e o que estou fazendo, Tíquico, irmão amado e fiel ministro no Senhor, vos informará de tudo.",
      "Eu o estou enviando com esse objetivo, para que saibais da nossa situação e para que ele vos conforte o coração.",
      "A paz esteja com os irmãos, e também o amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo.",
      "A graça esteja com todos os que amam nosso Senhor Jesus Cristo com amor que não se abala."
    ]
  ]
}