{
  "name": "Jó",
  "abbrev": "Jó",
  "chapters": [
    [
      "Havia um homem na terra de Uz, e seu nome era Jó. Ele era um homem íntegro e correto, que temia a Deus e se desviava do mal.",
      "Jó teve sete filhos e três filhas.",
      "Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas. Tinha também muitos servos que trabalhavam para ele, de modo que era o homem mais rico de todos do oriente.",
      "Seus filhos visitavam uns aos outros, e cada vez um deles fazia um banquete e mandava convidar suas três irmãs para comerem e beberem com eles.",
      "Passado o período dos banquetes, Jó os chamava para os santificar. Levantava-se de madrugada e oferecia sacrifícios de acordo com o número de todos eles; pois Jó pensava: Talvez meus filhos tenham pecado e blasfemado contra Deus no coração. E era assim que Jó sempre procedia.",
      "Certo dia, os filhos de Deus vieram apresentar-se diante do SENHOR, e Satanás também veio com eles.",
      "O SENHOR perguntou a Satanás: De onde vens? Satanás respondeu ao SENHOR: De rodear a terra e de passear por ela.",
      "O SENHOR disse a Satanás: Observaste o meu servo Jó? Na terra não há ninguém como ele. É um homem íntegro e correto, que teme a Deus e se desvia do mal.",
      "Então Satanás respondeu ao SENHOR: Será que Jó teme a Deus sem intenções?",
      "Por acaso tu não o tens protegido de todos os modos, a ele, sua família e tudo que ele tem? Tu tens abençoado a obra de suas mãos, e os seus bens se multiplicam sobre a terra.",
      "Mas estende a mão agora e toca em tudo que ele tem, e ele blasfemará contra ti na tua face!",
      "Então o SENHOR respondeu a Satanás: Tudo o que ele tem está sob teu poder, apenas não estendas a tua mão contra ele. E Satanás saiu da presença do SENHOR.",
      "Certo dia, quando os filhos e filhas de Jó comiam e bebiam vinho na casa do irmão mais velho,",
      "um mensageiro foi até Jó e lhe disse: Os bois estavam lavrando e as jumentas pastavam perto deles;",
      "então os sabeus os atacaram e os levaram. Eles ainda mataram os servos ao fio da espada, e só eu escapei para trazer-te essa notícia.",
      "Enquanto o mensageiro ainda falava, veio outro e disse: Fogo de Deus caiu do céu, queimou as ovelhas e os servos e os consumiu; só eu escapei para trazer-te essa notícia.",
      "Enquanto ele ainda falava, veio outro e disse: Os caldeus dividiram-se em três grupos, atacaram os camelos e os levaram, e ainda mataram os servos ao fio da espada; só eu escapei para trazer-te essa notícia.",
      "Enquanto ele ainda falava, veio outro e disse: Teus filhos e tuas filhas estavam comendo e bebendo vinho na casa do irmão mais velho;",
      "veio um forte vento do deserto, atingiu os quatro cantos da casa, que caiu sobre os jovens, e eles morreram. Só eu escapei para trazer-te essa notícia.",
      "Então Jó se levantou, rasgou o manto, rapou a cabeça, prostrou-se no chão, adorou",
      "e orou: Eu saí nu do ventre de minha mãe, e nu voltarei para lá. O SENHOR o deu, e o SENHOR o tirou; bendito seja o nome do SENHOR.",
      "Em tudo isso Jó não pecou, nem culpou a Deus por coisa alguma."
    ],
    [
      "Outro dia, em que os filhos de Deus vieram apresentar-se perante o SENHOR, Satanás também veio com eles para igualmente se apresentar perante o SENHOR.",
      "Então o SENHOR perguntou a Satanás: De onde vens? Satanás respondeu ao SENHOR: De rodear a terra e de passear por ela.",
      "O SENHOR disse a Satanás: Observaste o meu servo Jó? Não há ninguém na terra como ele. É um homem íntegro e correto, que teme a Deus e se desvia do mal. Ele ainda se mantém íntegro, embora tu me houvesses incitado contra ele, para destruí-lo sem motivo.",
      "Então Satanás respondeu ao SENHOR: Pele por pele! Tudo quanto um homem tem ele dará por sua vida.",
      "Estende a mão agora e toca-lhe nos ossos e na carne, e ele blasfemará contra ti na tua face!",
      "Então o SENHOR disse a Satanás: Ele está sob teu poder; somente lhe poupa a vida.",
      "Satanás saiu da presença do SENHOR e feriu Jó com feridas malignas, da sola dos pés até o alto da cabeça.",
      "Sentando-se em cinzas, Jó pegou um caco para se raspar.",
      "Então sua mulher lhe disse: Tu ainda te manténs íntegro? Amaldiçoa a Deus e morre.",
      "Mas ele lhe disse: Tu falas como uma louca. Por acaso receberemos de Deus apenas o bem e não também a desgraça? Em tudo isso Jó não pecou com os lábios.",
      "E três amigos de Jó, ouvindo falar da desgraça que lhe havia acontecido, vieram, cada um do seu lugar, pois haviam combinado de vir prestar-lhe solidariedade e consolá-lo: Elifaz, o temanita; Bildade, o suíta; e Zofar, o naamatita.",
      "Eles o viram de longe, mas não o reconheceram. Então choraram bem alto, e cada um rasgou o seu manto e jogou terra para o ar sobre a cabeça.",
      "E ficaram sentados com ele no chão sete dias e sete noites; e nenhum deles lhe dizia nada, pois viram que sua dor era muito grande."
    ],
    [
      "Depois disso, Jó abriu a boca e amaldiçoou o dia de seu nascimento.",
      "E disse:",
      "Pereça o dia do meu nascimento, e a noite em que se disse: Nasceu um menino!",
      "Converta-se aquele dia em trevas; e que Deus, lá de cima, não o considere nem resplandeça sobre ele a luz.",
      "Que as trevas e a sombra da morte o resgatem; nuvens habitem sobre ele; e tudo o que escurece o dia o espante.",
      "Que a escuridão tome conta daquela noite e ela não encontre alegria entre os dias do ano nem entre o número dos meses.",
      "Ah! Seja aquela noite estéril, e nela não se ouça voz de alegria.",
      "Amaldiçoem-na aqueles que amaldiçoam os dias e são capazes de provocar o Leviatã.",
      "Que as estrelas da alva escureçam, e ela espere em vão a luz, e não veja o amanhecer;",
      "pois não fechou o ventre de minha mãe, nem escondeu dos meus olhos a aflição.",
      "Por que não morri ao nascer? Por que não expirei ao sair do ventre?",
      "Por que os joelhos me receberam? Por que os seios me amamentaram?",
      "Pois agora eu estaria deitado, quieto; teria dormido e estaria descansando em paz,",
      "com os reis e conselheiros da terra, que reedificavam ruínas para si,",
      "ou com os príncipes, donos de ouro, que enchiam os seus palácios com prata;",
      "ou, como aborto oculto, eu não teria existido, como as crianças que nunca viram a luz.",
      "Ali os ímpios já não perturbam; ali repousam os cansados.",
      "Ali os presos descansam juntos e não ouvem a voz do opressor.",
      "O pobre e o rico estão ali, e o servo está livre de seu senhor.",
      "Por que se concede luz ao aflito e vida aos amargurados de alma;",
      "que desejam a morte, sem que ela venha, e cavam à sua procura mais do que em busca de tesouros escondidos;",
      "que muito se alegram e exultam, quando encontram a sepultura?",
      "Sim, por que se concede luz ao homem cujo caminho está encoberto, e a quem Deus cercou de todos os lados?",
      "Pois em lugar de alimento me vêm suspiros, e os meus gemidos se derramam como água.",
      "Porque sobreveio aquilo que eu temia, e me aconteceu o que eu receava.",
      "Não tenho tranquilidade, nem sossego, nem descanso; somente perturbação."
    ],
    [
      "Então Elifaz, o temanita, respondeu:",
      "Se alguém tentar falar-te alguma coisa, ficarás ofendido? Mas quem pode conter as palavras?",
      "Tu tens ensinado a muitos e tens fortalecido mãos fracas.",
      "Tuas palavras têm sustentado os que cambaleavam, e tens fortalecido os joelhos desfalecentes.",
      "Mas agora, que chegou a tua vez, tu te perturbas e, ao ser atingido, te desanimas.",
      "Acaso a tua confiança não está no teu temor de Deus, e a tua esperança, na integridade dos teus caminhos?",
      "Lembra-te disto agora: Qual foi o inocente que já pereceu? E os corretos? Onde foram destruídos?",
      "Pelo que tenho visto, quem planta o pecado e semeia o mal haverá de colher isso.",
      "Eles morrem pelo sopro de Deus; são destruídos pela rajada da sua ira.",
      "Cessa o rugido do leão, e o rosnado do leão feroz; os dentes dos leões novos se quebram.",
      "O leão velho morre por falta de presa, e os filhotes da leoa andam dispersos.",
      "Disseram-me uma palavra em segredo, e os meus ouvidos perceberam um sussurro.",
      "Entre pensamentos vindos de sonhos, quando o sono profundo cai sobre os homens,",
      "o espanto e o tremor vieram sobre mim e fizeram estremecer todos os meus ossos.",
      "Então um espírito passou na minha frente, e os pelos do meu corpo arrepiaram-se.",
      "Ele parou, mas não pude identificar a sua aparência. Havia um vulto diante dos meus olhos. Houve silêncio, e então ouvi uma voz que dizia:",
      "Pode o mortal ser justo diante de Deus? Pode o homem ser puro diante do seu Criador?",
      "Deus não confia em seus servos, e até mesmo a seus anjos atribui loucura;",
      "quanto mais aos que habitam em casas de barro, cujo alicerce está no pó, e são esmagados como traça!",
      "São destruídos entre a manhã e a tarde; perecem para sempre sem que sejam notados.",
      "Se a corda da sua tenda lhes é arrancada, não morrem sem alcançar sabedoria?"
    ],
    [
      "Chama agora! Há alguém que te responda? Qual dos santos tu procurarás?",
      "Pois a dor destrói o louco, e a inveja mata o tolo.",
      "Vi o louco fixar raízes; mas logo amaldiçoei a sua habitação.",
      "Seus filhos estão longe da segurança. Eles são pisados nas portas, e ninguém os livra.",
      "Sua colheita é devorada pelo faminto, que colhe até entre os espinhos; e o sedento suga os seus bens.",
      "Pois a aflição não surge do pó, nem a tribulação brota da terra;",
      "todavia o homem nasce para a tribulação, assim como as faíscas voam para cima.",
      "Se fosse o meu caso, eu buscaria a Deus e lhe entregaria a minha causa.",
      "Ele faz coisas grandiosas e inescrutáveis, maravilhas imensuráveis.",
      "Derrama a chuva sobre a terra, e envia água sobre os campos.",
      "Ergue os abatidos, e os que choram são exaltados em segurança.",
      "Frustra os planos dos astutos, de modo que suas mãos nada possam executar.",
      "Apanha os sábios na sua própria astúcia, e o conselho dos perversos logo chega ao fim.",
      "De dia são encobertos pela escuridão; e ao meio-dia andam tateando como se fosse de noite.",
      "Mas o necessitado, Deus o livra da espada que eles possuem na boca, e livra-o da mão dos poderosos.",
      "Assim, há esperança para o pobre. A maldade tapa a própria boca.",
      "Feliz é o homem a quem Deus corrige! Não desprezes a correção do Todo-poderoso.",
      "Pois ele abre a ferida, mas ele mesmo a trata; ele fere, mas as suas mãos curam.",
      "De seis angústias te livrará, e em sete o mal não te tocará.",
      "Na fome, ele te livrará da morte, e, na guerra, te livrará do poder da espada.",
      "Estarás protegido do açoite da língua e, quando a devastação chegar, nada temerás.",
      "Rirás da devastação e da fome; não terás medo dos animais selvagens.",
      "Pois manterás aliança até com as pedras do campo, cujas feras estarão em paz contigo.",
      "Saberás que a tua tenda está em paz; visitarás o teu rebanho, e nada te faltará.",
      "Também saberás que a tua descendência e a tua posteridade se multiplicarão como a relva que cobre a terra.",
      "Descerás à sepultura em idade avançada, como se recolhe o feixe de trigo no devido tempo.",
      "Já observamos isso, e vimos que é assim que acontece. Ouve e aplica isso para o teu bem."
    ],
    [
      "Então Jó respondeu:",
      "Ah, se pudessem pesar a minha mágoa e colocar junto na balança a minha calamidade!",
      "Na verdade, seria mais pesada do que a areia dos mares! Por isso, as minhas palavras são impulsivas,",
      "pois as flechas do Todo-poderoso se cravaram em mim, e o meu espírito suga o veneno que nelas há; os terrores de Deus se arregimentam contra mim.",
      "Se o asno montês tiver grama, haverá de zurrar? Se o boi estiver junto ao pasto, haverá de mugir?",
      "É possível comer sem sal o que é insípido? Há gosto na clara do ovo?",
      "Recuso-me a tocar nessas coisas, pois são para mim comida insuportável.",
      "Quem dera que o meu pedido se cumprisse, e Deus me desse o que desejo,",
      "que fosse do agrado de Deus esmagar-me; que ele soltasse a mão e me exterminasse!",
      "Isso ainda me traria consolo; eu exultaria na dor que não me poupa, por não ter negado as palavras do Santo.",
      "Qual é a minha força, para que eu aguarde? Qual é o meu fim, para que eu tenha paciência?",
      "A minha força é a força da pedra? É de bronze o meu corpo?",
      "Na verdade eu não conto com ajuda alguma. Não se foram todos os meus recursos?",
      "O amigo deveria mostrar compaixão ao que desfalece e até ao que abandona o temor do Todo-poderoso.",
      "Meus irmãos me enganaram, como um ribeiro sazonal, como a corrente dos ribeiros que transbordam,",
      "que se turvam com o gelo, e neles a neve se deposita;",
      "mas no tempo do calor vão secando; e quando chega o calor, desaparecem.",
      "As caravanas se desviam do seu curso; sobem ao deserto e perecem.",
      "As caravanas de Temá olham; os viajantes de Sabá esperam por eles.",
      "Sentem-se envergonhados por terem confiado e, ao chegar ali, ficam frustrados.",
      "Para mim vos haveis tornado assim: vedes a minha calamidade e temeis.",
      "Por acaso já vos pedi: Dai-me um presente? Ou: Fazei-me uma oferta de vossos bens?",
      "Ou: Livrai-me das mãos do adversário? Ou: Resgatai-me das mãos dos opressores?",
      "Ensinai-me, e eu me calarei; mostrai-me onde errei.",
      "Como são poderosas as palavras corretas! Mas o que quereis provar com vosso argumento?",
      "Por acaso vós pretendeis reprovar palavras proferidas ao vento por um desesperado?",
      "Seríeis capazes de lançar sortes sobre um órfão, e de tirar proveito de um amigo?",
      "Agora, por favor, olhai para mim, pois certamente não mentirei na vossa presença.",
      "Mudai de parecer, peço-vos, não sejais injustos; sim, mudai, pois a minha causa é justa.",
      "Há maldade na minha língua? Será que a minha boca não saberia identificar coisas más?"
    ],
    [
      "Por acaso o homem não tem trabalho árduo sobre a terra? Não são os seus dias como os de um assalariado?",
      "Como o escravo que anseia pela sombra, como o assalariado que espera pelo pagamento,",
      "assim me deram meses de desengano, e destinaram-me noites de aflição.",
      "Quando me deito, digo: Quando me levantarei? Mas a noite é longa, e canso de me revolver na cama até o alvorecer.",
      "Meu corpo está coberto de vermes e de crostas de sujeira; a minha pele se resseca, e as feridas voltam a se abrir.",
      "Os meus dias passam mais rápido do que a lançadeira do tecelão, e chegam ao fim sem esperança.",
      "Lembra-te de que a minha vida é um sopro; meus olhos não voltarão a ver o bem.",
      "Os olhos dos que agora me veem não me verão mais; e os teus olhos estarão sobre mim, mas eu já não existirei.",
      "Assim como a nuvem se desfaz e some, aquele que desce à sepultura nunca voltará a subir.",
      "Nunca mais voltará à sua casa, nem mesmo o seu lugar o conhecerá mais.",
      "Por isso, não calarei a boca e falarei da angústia do meu espírito; eu me queixarei da amargura da minha alma.",
      "Será que sou o mar, ou um monstro marinho, para que tu me vigies?",
      "Quando digo: Eu me consolarei na minha cama, meu leito aliviará a minha queixa,",
      "tu então me espantas com sonhos, e me atemorizas com visões.",
      "Prefiro ser estrangulado, e sofrer a morte, a este meu sofrimento.",
      "A minha vida é odiosa; não quero viver para sempre; afasta-te de mim, pois os meus dias são inúteis.",
      "Que é o homem, para que tanto o engrandeças e atentes para ele,",
      "e cada manhã o visites, e o proves a cada momento?",
      "Até quando não afastarás de mim os teus olhos? Quando me deixarás, para que eu tenha tempo de engolir a saliva?",
      "Se pequei, que mal te fiz, ó vigia dos homens? Por que me transformaste em alvo dos teus dardos? Por que me tornei pesado para mim mesmo?",
      "Por que não perdoas o meu pecado, e não tiras a minha maldade? Pois agora me deitarei no pó; tu me buscarás, mas eu não existirei mais."
    ],
    [
      "Então Bildade, o suíta, respondeu:",
      "Até quando falarás assim? Até quando as palavras da tua boca serão como um vento impetuoso?",
      "Será que Deus deturparia o direito? Será que o Todo-poderoso corromperia a justiça?",
      "Se teus filhos pecaram contra ele, ele os entregou ao poder da transgressão que cometeram.",
      "Mas, se te empenhares em buscar a Deus, e fizeres a tua súplica ao Todo-poderoso,",
      "se fores puro e correto, com certeza ele se levantará por ti agora mesmo e te restaurará com justiça.",
      "Embora o teu começo tenha sido humilde, contudo o teu futuro será grandioso.",
      "Pergunta à geração anterior, e considera o que seus pais aprenderam.",
      "Pois nós surgimos ontem, e nada sabemos; nossos dias na terra são como uma sombra.",
      "Será que eles não te ensinarão e não te falarão? Não dirão palavras de entendimento?",
      "Pode o papiro desenvolver-se fora de um pântano? Pode o junco crescer sem água?",
      "Quando ainda está em flor e nem mesmo foi cortado, seca-se antes de qualquer outra planta.",
      "Assim são os caminhos de todos os que se esquecem de Deus; a esperança do ímpio se acabará,",
      "a sua segurança será frustrada e a sua confiança será como uma teia de aranha.",
      "Ele se apoia em sua teia, mas ela não aguentará; segura-se, mas ela não resistirá.",
      "Ele é como uma planta bem regada ao sol, cujos brotos estendem-se sobre o jardim;",
      "suas raízes se entrelaçam ao monte de pedras, e até chegam a penetrar o pedregal.",
      "Mas quando for arrancada do seu lugar, este a negará, dizendo: Nunca te vi.",
      "A vida dela chega ao fim; e outras brotarão da terra.",
      "Mas por certo Deus não rejeitará o correto, nem segurará os malfeitores pela mão.",
      "Ele ainda encherá a tua boca de riso, e os teus lábios de louvor.",
      "Os que te odeiam serão envergonhados; e a tenda dos ímpios não resistirá."
    ],
    [
      "Então Jó respondeu:",
      "Na verdade reconheço que é assim; mas como o homem pode ser justo diante de Deus?",
      "Se alguém quisesse disputar com ele, não lhe poderia responder sequer uma vez em mil.",
      "Ele é sábio de coração e poderoso em forças; quem já disputou com ele e ficou em paz?",
      "Ele é o que remove os montes, sem que o saibam ele os inverte em sua ira.",
      "É ele quem sacode a terra do lugar, fazendo com que as suas colunas estremeçam;",
      "quem dá ordens ao sol, e este não nasce; quem encobre as estrelas;",
      "quem estende sozinho os céus e anda sobre as ondas do mar.",
      "Foi ele quem criou a Ursa, o Órion, as Plêiades e as constelações do sul;",
      "quem faz coisas grandes e insondáveis, maravilhas que não se podem contar.",
      "Ele passa perto de mim, mas não o vejo; sim, vai passando adiante, mas não o percebo.",
      "Ele apanha a presa; quem pode impedi-lo? Quem lhe dirá: O que estás fazendo?",
      "Deus não conterá a sua ira; os aliados de Raabe se curvaram debaixo dele;",
      "quanto mais eu: como lhe poderei responder ou escolher minhas palavras para discutir com ele?",
      "Embora eu seja justo, não lhe posso responder; tenho de pedir misericórdia ao meu juiz.",
      "Ainda que eu o chamasse, e ele me respondesse, não poderia crer que ele estivesse escutando a minha voz.",
      "Pois ele me quebra com uma tempestade, e multiplica as minhas feridas sem motivo.",
      "Não me permite respirar, pelo contrário, farta-me de amarguras.",
      "Se fosse uma prova de força, por certo ele teria força. Se fosse questão de julgamento, quem o convocaria a comparecer?",
      "Mesmo que eu fosse justo, a minha boca me condenaria; mesmo que eu fosse perfeito, ela me declararia culpado.",
      "Sou inocente, mas não considero a mim mesmo; desprezo a minha vida.",
      "É tudo a mesma coisa; portanto, digo: Ele destrói o correto e o ímpio.",
      "Quando o açoite mata de repente, ele zomba da calamidade dos inocentes.",
      "A terra está entregue nas mãos do ímpio. Ele cobre o rosto dos juízes. Se não é ele que faz isso, quem poderá ser?",
      "Meus dias passam mais depressa do que alguém que corre; vão sem verem o bem.",
      "Passam como balsas de junco, como a águia que se lança sobre a presa.",
      "Se eu disser: Eu me esquecerei da minha queixa, mudarei o meu semblante e ficarei contente,",
      "mesmo assim sinto pavor de todas as minhas dores; pois tenho certeza de que não serei considerado inocente.",
      "Então, já que serei condenado, por que me esforçar em vão?",
      "Se eu me lavar com água de neve e limpar com sabão as minhas mãos,",
      "mesmo assim me afundarás no fosso, e até minhas próprias roupas sentirão aversão de mim.",
      "Ele não é homem como eu, para que eu lhe responda, para que fiquemos frente a frente em juízo.",
      "Não há árbitro que imponha a mão sobre nós dois.",
      "Que Deus retire de mim a sua ameaça, e que o seu terror não me amedronte;",
      "então falarei sem medo; mas eu não sou assim."
    ],
    [
      "Minha vida é um tédio; extravasarei a minha queixa, falarei na minha amargura.",
      "Direi a Deus: Não me condenes. Mostra-me por que estás em disputa comigo.",
      "Sentes prazer em me oprimir, em desprezar a obra das tuas mãos e em favorecer o plano dos ímpios?",
      "Tens tu olhos de carne? Vês tu como vê o homem?",
      "Os teus dias são como o de um frágil ser humano? Os teus anos se passam como os anos de um homem?",
      "Buscas informações sobre a minha maldade e averiguas o meu pecado,",
      "mesmo sabendo que não sou ímpio e que ninguém me pode livrar da tua mão?",
      "Foram as tuas mãos que me fizeram e me deram forma. E agora te voltas para me destruir?",
      "Lembra-te de que do barro me formaste! Agora queres devolver-me ao pó?",
      "Não me derramaste como leite e não me coalhaste como queijo?",
      "De pele e carne me revestiste, de ossos e nervos me teceste.",
      "Tens-me concedido vida e misericórdia, e a tua providência tem conservado o meu espírito.",
      "Contudo, ocultaste estas coisas no teu coração; bem sei que este foi o teu plano.",
      "Se eu peco, tu me observas e não me inocentas da minha maldade.",
      "Se for culpado, ai de mim! Mesmo se for justo, não poderei levantar a cabeça, pois estou envergonhado e olho para o meu sofrimento.",
      "Se a minha cabeça se exaltar, tu me caças como a um leão feroz; de novo ages com poder contra mim.",
      "Tu trazes novas testemunhas contra mim e aumentas a tua ira; males e lutas me assolam.",
      "Por que me tiraste do ventre? Ah! se eu tivesse morrido e olho algum me tivesse visto!",
      "Seria como se eu nunca tivesse existido; e do ventre teria sido levado para a sepultura.",
      "Não é curta a minha vida? Para, deixa-me, para que eu me alegre pelo menos por um pouco;",
      "antes que eu seja levado para o lugar de onde não voltarei, para a terra da escuridão e das densas trevas,",
      "terra de trevas densas como a própria escuridão, terra da sombra terrível e do caos, onde a própria luz é como a escuridão."
    ],
    [
      "Então Zofar, o naamatita, respondeu:",
      "Ficará sem resposta esse turbilhão de palavras? Será comprovado o que diz esse falador?",
      "Por acaso tuas conversas tolas calarão os homens? Ficarás zombando sem que ninguém te envergonhe?",
      "Pois dizes: A minha doutrina é pura, e estou limpo aos teus olhos.",
      "Ah! Se Deus falasse e abrisse os lábios contra ti,",
      "e te mostrasse os segredos da sabedoria, pois ela tem dois lados. Saiba que Deus permite que alguns dos seus pecados sejam esquecidos.",
      "Poderás descobrir as profundezas de Deus? Poderás descobrir a perfeição do Todo-poderoso?",
      "A sabedoria de Deus é tão alta quanto o céu. Que poderás fazer? Ela é mais profunda do que o Sheol! Que poderás saber?",
      "Ela é mais extensa que a terra, e mais larga que o mar.",
      "Se ele passar e prender alguém, e levá-lo a julgamento, quem poderá impedir?",
      "Pois ele conhece os homens falsos; assim, quando vê a maldade, não atentará para ela?",
      "Mas o homem falso alcançará entendimento só no dia em que a cria do jumento selvagem nascer homem.",
      "Se, porém, preparares o coração e estenderes as mãos para ele;",
      "se lançares a maldade que há na tua mão para longe de ti, e não deixares a perversidade habitar nas tuas tendas;",
      "então levantarás o teu rosto sem mácula, estarás firme e não temerás.",
      "Pois te esquecerás do teu sofrimento; tu te lembrarás dele apenas como de águas passadas.",
      "A tua vida será mais clara do que o meio-dia; a escuridão dela será como a aurora.",
      "Tu terás confiança, pois haverá esperança; olharás ao teu redor e descansarás tranquilo.",
      "Tu te deitarás, e ninguém te amedrontará; muitos procurarão obter o teu favor.",
      "Mas os olhos dos ímpios desfalecerão, eles não encontrarão refúgio; a esperança deles será a morte."
    ],
    [
      "Então Jó respondeu:",
      "Sem dúvida, vós sois o povo, e a sabedoria morrerá convosco.",
      "Mas tenho tanto entendimento quanto vós; não sou inferior. Quem não sabe de tais coisas?",
      "Sou motivo de riso para os meus amigos; eu, que invocava a Deus, e ele me respondia: o justo e o correto são motivo de riso!",
      "Quem está seguro menospreza a desgraça, que é o destino daqueles cujos pés tropeçam.",
      "Nas tendas dos assoladores, há descanso, e os que provocam a Deus estão seguros, aqueles que carregam o seu deus nas mãos!",
      "Mas, agora, pergunta aos animais, e eles te ensinarão; pergunta às aves do céu, e elas te mostrarão;",
      "ou fala com a terra, e ela te ensinará; até os peixes do mar te declararão.",
      "Qual dentre todos eles não sabe que a mão do SENHOR fez isto?",
      "Na sua mão está a vida de todo ser vivo, e o espírito de todo o gênero humano.",
      "Por acaso o ouvido não prova as palavras, como o paladar prova o alimento?",
      "Com os anciãos está a sabedoria, e, na idade avançada, o entendimento.",
      "A sabedoria e a força estão com Deus; ele tem conselhos e entendimento.",
      "Ele destrói e não se pode reconstruir; ele fecha na prisão, e não se pode abrir.",
      "Ele retém as águas, e vem a seca; quando as solta, elas inundam a terra.",
      "A força e a sabedoria estão com ele; o enganado e o enganador são dele.",
      "Ele dispensa os conselheiros e faz os juízes de tolos.",
      "Solta o cinto dos reis e lhes amarra uma corda na cintura.",
      "Despoja os sacerdotes e arruína os poderosos.",
      "Silencia os que são dignos de confiança e retira o discernimento dos anciãos.",
      "Derrama desprezo sobre os príncipes e retira o poder dos fortes.",
      "Das trevas extrai coisas profundas; traz para a luz a sombra da morte.",
      "Multiplica as nações e as faz perecer; amplia-lhes as fronteiras e as leva cativas.",
      "Tira o entendimento dos chefes dos povos da terra e os faz vagar sem rumo pelos desertos.",
      "Sem luz andam tateando pelas trevas, e ele os faz cambalear como bêbados."
    ],
    [
      "Meus olhos viram tudo isso, e meus ouvidos ouviram e entenderam.",
      "O que sabeis eu também sei; não sou inferior a vós.",
      "Mas falarei com o Todo-poderoso, quero defender-me diante de Deus.",
      "Vós, porém, maquinais mentiras, e sois todos médicos que não servem para nada.",
      "Ah! Antes ficásseis totalmente calados, pois assim passaríeis por sábios.",
      "Ouvi agora a minha defesa e escutai os argumentos dos meus lábios.",
      "Falareis com falsidade em nome de Deus, e em nome dele direis mentiras?",
      "Defendereis a sua pessoa? Disputareis a favor de Deus?",
      "Seria bom para vós se ele vos examinasse? Poderíes enganá-lo, como se faz com um homem?",
      "Certamente ele vos repreenderá, se em secreto tiverdes parcialidade.",
      "A majestade de Deus não os intimidará? E não cairá sobre vós o seu terror?",
      "As vossas máximas são como provérbios de cinza; as vossas defesas como torres de barro.",
      "Calai-vos diante mim, para que eu fale, e que venha sobre mim o que vier.",
      "Por que me destruo e tomo a vida em minhas próprias mãos?",
      "Ele poderá matar-me; mas não tenho outra saída! Contudo, defenderei meus caminhos diante dele.",
      "Isso também será a minha salvação, pois o ímpio não se apresentará diante dele.",
      "Ouvi atentamente as minhas palavras; chegue aos vossos ouvidos a minha declaração.",
      "Já preparei a minha defesa e sei que serei justificado.",
      "Quem iria disputar comigo? Nesse caso, eu me calaria e entregaria meu espírito.",
      "Concede-me somente duas coisas; então não me esconderei do teu rosto:",
      "Afasta a tua mão para bem longe de mim, e não me amedronte mais o teu terror.",
      "Então responderei quando me chamares; ou falarei, e tu me responderás.",
      "Quantas iniquidades e pecados eu tenho? Mostra-me a minha transgressão e o meu pecado.",
      "Por que escondes o rosto e me consideras teu inimigo?",
      "Atormentarás uma folha levada pelo vento? Perseguirás a palha seca?",
      "Pois escreves contra mim coisas amargas e me fazes herdar os erros da minha mocidade;",
      "tu também pões os meus pés no tronco e sondas todos os meus caminhos; traças um limite ao redor dos meus pés,",
      "apesar de eu ser como algo podre que se deteriora e como uma roupa destruída pela traça."
    ],
    [
      "O homem, nascido da mulher, tem vida breve e cheia de inquietações.",
      "Como a flor, ele nasce e murcha; como a sombra, é fugaz e não permanece.",
      "É para esse homem que voltas os teus olhos? E me fazes entrar em juízo contigo?",
      "Quem tirará pureza do que é impuro? Ninguém.",
      "Tu lhe estabeleceste limites, além deles ele não poderá passar, pois seus dias estão determinados, e os seus meses foram contados por ti.",
      "Portanto, desvia dele o teu rosto, para que ele descanse e, como o assalariado, se alegre na sua vida.",
      "Pois para uma árvore há esperança; mesmo quando cortada, volta a brotar, e os seus brotos não deixam de existir.",
      "Ainda que a sua raiz apodreça na terra, e o seu tronco morra no pó,",
      "ela brotará ao cheiro das águas, e lançará ramos como uma planta nova.",
      "O homem, porém, morre e se desfaz; sim, o homem entrega o espírito, e então onde se encontra?",
      "Como as águas de um lago se evaporam, e um rio se esgota e seca,",
      "assim o homem se deita e não se levanta; não acordará nem será despertado de seu sono, até que não haja mais céu.",
      "Ah! Se tu me escondesses no Sheol, e me ocultasses até que a tua ira passe; se me determinasses um tempo, e te lembrasses de mim!",
      "Quando o homem morre, por acaso voltará a viver? Eu esperarei todos os dias da minha luta até que eu seja libertado.",
      "Tu me chamarás, e eu te responderei; pois ansiarás pela obra de tuas mãos.",
      "Então contarás os meus passos; mas não ficarás vigiando o meu pecado;",
      "a minha transgressão estará selada num saco, e ocultarás a minha maldade.",
      "Mas, na verdade, assim como a montanha desmorona e se desfaz, e a rocha sai do lugar;",
      "assim como as águas desgastam as pedras; e as enchentes arrastam o solo, tu acabas com a esperança do homem.",
      "Prevaleces contra ele para sempre, e ele se vai; mudas o seu semblante, e o despedes.",
      "Os seus filhos recebem honras, sem que ele saiba; são humilhados, sem que ele perceba.",
      "Apenas sente as dores do próprio corpo e por si mesmo lamenta."
    ],
    [
      "Então Elifaz, o temanita, respondeu:",
      "Por acaso o sábio responderá com conhecimento inútil? Encherá seu estômago com vento quente,",
      "levantando argumentos que não servem para nada, ou com palavras vazias?",
      "Na verdade, tu destróis a reverência e impedes a meditação diante de Deus.",
      "Pois a maldade ensina a tua boca, e escolhes a linguagem dos astutos.",
      "A tua própria boca te condena, e não eu; são os teus lábios que testemunham contra ti.",
      "Por acaso tu és o primeiro homem a nascer? Foste criado antes dos montes?",
      "Ou ouviste o conselho secreto de Deus? E reservas a sabedoria só para ti?",
      "Que sabes tu, que não saibamos? Que entendes, que nós não possamos entender?",
      "Os de cabeça branca e os idosos, mais idosos do que teu pai, estão a nosso favor.",
      "Estás fazendo pouco caso das consolações de Deus, ou da palavra que te trata com bondade?",
      "Por que te deixas levar pelo coração, e por que os teus olhos brilham",
      "desse modo que enche teu espírito de revolta contra Deus, e deixas sair da tua boca palavras como essas?",
      "Que é o homem, para ser puro? E o que nasce da mulher, para ser justificado?",
      "Deus não confia nos seus santos; nem o céu é puro aos seus olhos;",
      "quanto menos o homem desprezível e corrupto, que bebe a maldade como quem bebe água?",
      "Escuta-me, e eu te mostrarei; eu te contarei o que tenho observado,",
      "o que os sábios têm anunciado e que seus pais não ocultaram;",
      "a quem foi dada a terra, somente a eles, não havendo passado entre eles estrangeiro algum.",
      "O ímpio vive em angústia todos os dias, assim como o opressor por todos os anos que lhe estão reservados.",
      "Sons apavorantes estão sempre nos seus ouvidos; na prosperidade lhe sobrevém o assolador.",
      "Ele não crê que sairá das trevas, mas sim que a espada o espera.",
      "Anda vagando em busca de alimento e diz: Onde está? Ele bem sabe que o dia das trevas está próximo.",
      "A angústia e a tribulação o amedrontam e dominam, como um rei preparado para a guerra.",
      "Pois estendeu a mão contra Deus, e foi arrogante para com o Todo-poderoso;",
      "afrontou a Deus com teimosia, com um escudo resistente.",
      "Por isso, cobriu o rosto de gordura, e criou banha na cintura;",
      "e habitou em cidades desertas, em casas nas quais ninguém deveria morar, que estavam prestes a transformar-se em montes de ruínas.",
      "Ele não enriquecerá, nem o seu patrimônio haverá de subsistir, nem as suas propriedades se estenderão pela terra.",
      "Também não escapará das trevas; a chama do fogo secará os seus ramos, e desaparecerá ao sopro da boca de Deus.",
      "Não confie em coisas vãs, enganando-se a si mesmo, pois a sua recompensa também será vã.",
      "Esta recompensa virá antes do tempo, e o seu ramo não reverdecerá.",
      "Sacudirá as suas uvas ainda verdes, como faz com uma videira, e deixará cair a sua flor como se fosse uma oliveira.",
      "Pois a companhia dos ímpios não traz proveito algum, e o fogo consumirá as tendas do suborno.",
      "Eles concebem a maldade e dão à luz a iniquidade, e o seu coração prepara enganos."
    ],
    [
      "Então Jó respondeu:",
      "Já ouvi muitas coisas como essas; todos vós sois consoladores lastimáveis.",
      "Não terão fim essas palavras vazias? O que é que vos provoca, para assim responderdes?",
      "Eu também poderia falar assim, se estivésseis em meu lugar; contra vós eu poderia amontoar palavras, e menear a cabeça;",
      "poderia dar-vos força só com a boca, e poderia aliviar a vossa dor com a consolação dos meus lábios.",
      "Ainda que eu fale, a minha dor não cessa; e se me calar, qual será o meu alívio?",
      "Mas agora, ó Deus, tu me deixaste exausto; destruíste a minha família inteira.",
      "Tu me fizeste definhar, o que é uma testemunha contra mim; a minha magreza se levanta contra mim, e também contra mim depõe o meu rosto.",
      "Na sua ira, ele me despedaçou e me perseguiu; rangeu os dentes para mim. O meu adversário aguça os olhos contra mim.",
      "Os homens abrem a boca contra mim; ferem-me no rosto com desprezo e contra mim se unem.",
      "Deus me entrega ao ímpio e me faz cair nas mãos dos perversos.",
      "Eu estava tranquilo, mas ele me quebrou; agarrou-me pelo pescoço e me despedaçou; colocou-me como alvo;",
      "e os seus flecheiros me cercam. Atravessa meus rins e não me poupa; derrama no chão a minha bílis.",
      "Fere-me com um golpe atrás do outro; ataca-me como um guerreiro.",
      "Costurei um pano de saco sobre a minha pele e lancei a minha honra no pó.",
      "O meu rosto está vermelho de tanto chorar, e há sombras escuras sobre as minhas pálpebras,",
      "apesar de não haver violência nas minhas mãos e de ser pura a minha oração.",
      "Ó terra, não encubras o meu sangue, e não haja lugar em que o meu clamor seja abafado!",
      "Agora mesmo, lá no céu, está a minha testemunha, e lá nas alturas está o meu fiador.",
      "Os meus amigos zombam de mim, mas os meus olhos se desfazem em lágrimas diante de Deus,",
      "para que ele defenda o direito do homem diante de Deus como se faz em favor do seu próximo.",
      "Pois, passados poucos anos, seguirei o caminho de onde não voltarei."
    ],
    [
      "O meu espírito está quebrantado, os meus dias estão se acabando, a sepultura me aguarda!",
      "De fato estou cercado por zombadores, e os meus olhos observam a provocação que deles vem!",
      "Dá-me um penhor e sê o meu fiador para contigo mesmo; quem mais me estenderia a mão?",
      "Pois encobriste o entendimento ao coração deles, por isso não os exaltarás.",
      "Os olhos dos filhos de quem entrega os amigos visando lucro desfalecerão.",
      "Mas fizeste de mim um provérbio para os povos; tornei-me como aquele em cujo rosto se cospe.",
      "Meus olhos se escureceram de agonia, e todos os meus membros são como uma sombra.",
      "Quem é correto fica perplexo diante disso, e quem é inocente se levanta contra o ímpio.",
      "Contudo, o justo prossegue no seu caminho e o que tem mãos puras vai se fortalecendo.",
      "Mas, vós todos, vinde mais uma vez; não acharei sábio algum entre vós.",
      "Os meus dias passaram, os planos e aspirações do meu coração fracassaram.",
      "Os ímpios trocam a noite pelo dia; dizem que a luz se aproxima das trevas.",
      "Se eu olhar para o Sheol como meu lar, se fizer a minha cama nas trevas,",
      "se eu clamar à cova: Tu és meu pai; e aos vermes: Vós sois minha mãe e minha irmã;",
      "onde está então a minha esperança? Sim, a minha esperança, quem poderá vê-la?",
      "Por acaso ela descerá comigo até as trancas do Sheol? Descansaremos juntos no pó?"
    ],
    [
      "Então Bildade, o suíta, respondeu:",
      "Até quando continuarás falando? Pensa bem, e então falaremos.",
      "Por que somos tratados como gado, como tolos diante dos vossos olhos?",
      "Ó tu, que te destróis na tua ira, por acaso a terra será abandonada por tua causa? Será a rocha removida do seu lugar?",
      "Na verdade, a luz do ímpio se apagará, e a chama do seu fogo não resplandecerá.",
      "Na sua tenda, a luz se escurecerá, e a lâmpada que está sobre ele se apagará.",
      "Os seus passos firmes se reduzirão, e o seu próprio conselho o destruirá.",
      "Pois, por seus próprios pés, ele pisa nas armadilhas e é lançado na rede.",
      "A armadilha o apanha pelo calcanhar, e ele fica preso pelo laço;",
      "cuja corda está escondida na terra, e há uma armadilha no caminho.",
      "Terrores o apavoram de todos os lados, perseguem-lhe os passos de perto.",
      "Ele se enfraquece por causa da fome, e a destruição o aguarda ao lado.",
      "Os membros da sua pele são devorados; sim, o primogênito da morte devora os seus membros.",
      "Arrancado da tenda em que confiava, ele é levado ao rei dos terrores.",
      "Na sua tenda habita o que não lhe pertence; espalha-se enxofre sobre a sua habitação.",
      "Por baixo secam suas raízes, e por cima são cortados seus ramos.",
      "A sua memória desaparecerá da terra, e nas praças não terá nome.",
      "Ele é lançado da luz para as trevas, e expulso do mundo.",
      "Não tem filho nem neto entre o seu povo, e nenhum descendente seu lhe restará nas moradas.",
      "Diante de sua sina os homens do ocidente pasmam, e os do oriente ficam sobressaltados de horror.",
      "Em verdade, essas são as moradas do ímpio, e esse é o lugar daquele que não conhece a Deus."
    ],
    [
      "Então Jó respondeu:",
      "Até quando afligireis a minha alma e me atormentareis com palavras?",
      "Já me humilhastes dez vezes; não vos envergonhais de me maltratar?",
      "Embora, na verdade, eu tenha errado, o meu erro permanece.",
      "Se vós, de fato, vos quereis orgulhar contra mim, e me incriminar na minha humilhação,",
      "sabei então que foi Deus quem transtornou a minha causa, cercando-me com a sua rede.",
      "Eu clamo: Violência! mas não sou ouvido; grito: Socorro! mas não há justiça.",
      "Ele fechou o meu caminho com muros, e já não posso passar; escureceu as minhas veredas.",
      "Privou-me da minha honra, e tirou-me a coroa da cabeça.",
      "Quebrou-me de todos os lados, tanto que estou prestes a morrer; arrancou a minha esperança, como quem arranca uma árvore.",
      "Acende a sua ira contra mim, e considera-me como um adversário.",
      "Juntas, suas tropas avançam, levantam um cerco contra mim e se acampam ao redor da minha tenda.",
      "Ele levou os meus irmãos para longe de mim, e os que me conhecem tornaram-se como estranhos para mim.",
      "Os meus parentes se afastam, e os meus conhecidos se esquecem de mim.",
      "Os que me visitam e também as minhas servas me consideram estrangeiro; sou como um estranho aos seus olhos.",
      "Chamo o meu servo, e ele não me responde; minha boca tem que lhe suplicar.",
      "O meu hálito é intolerável para a minha mulher; sou repugnante para os filhos de minha mãe.",
      "Até os pequeninos me desprezam; quando chego, fazem comentários a meu respeito.",
      "Todos os meus amigos chegados me rejeitam, e até os que eu amava se voltaram contra mim.",
      "Os meus ossos se colaram à minha pele e à minha carne, e escapei só com a pele dos meus dentes.",
      "Tende compaixão de mim, meus amigos; tende compaixão de mim, pois a mão de Deus me atingiu.",
      "Por que me perseguis como o próprio Deus, e não vos fartais da minha carne?",
      "Ah! Antes as minhas palavras fossem escritas! Ah! Antes fossem gravadas num livro!",
      "Quisera eu elas fossem para sempre esculpidas na rocha, com pena de ferro, com chumbo!",
      "Eu sei que o meu Redentor vive e que por fim se levantará sobre a terra.",
      "Depois, destruído o meu corpo, então fora da carne verei Deus.",
      "Eu o verei ao meu lado, e os meus olhos o contemplarão, não mais como adversário. O meu coração desfalece dentro de mim!",
      "Se disserdes: Como haveremos de persegui-lo já que a causa deste mal nele está,",
      "temei a espada, pois a ira traz os castigos da espada, para saberdes que há um juízo."
    ],
    [
      "Então Zofar, o naamatita, respondeu:",
      "Os meus pensamentos me fazem responder, e por isso me apresso.",
      "Estou ouvindo a tua repreensão, que me insulta, mas o meu entendimento me compele a responder.",
      "Não sabes que, desde a antiguidade, desde que Adão foi posto sobre a terra,",
      "o triunfo dos maus é breve, e a alegria dos ímpios é apenas momentânea?",
      "Mesmo que a sua exaltação suba até o céu, e a sua cabeça chegue até as nuvens,",
      "ainda assim ele perecerá para sempre, como o seu próprio esterco; e os que o viam perguntarão: Onde ele está?",
      "Passará como um sonho, e já não será achado; ele se dissipará como uma visão da noite.",
      "Os olhos que o viam já não o verão, nem o seu lugar o contemplará mais.",
      "Os seus filhos procurarão o favor dos pobres, e suas mãos lhes restituirão os lucros ilícitos.",
      "Os seus ossos estão cheios do vigor da sua juventude, mas esse vigor repousará com ele no pó.",
      "Ainda que o mal lhe seja doce na boca, e ele o esconda debaixo da língua,",
      "mesmo que não o queira largar, mas pelo contrário o retenha na boca,",
      "a sua comida se transforma no ventre; dentro dele se transforma em veneno de cobra.",
      "Ele engoliu riquezas, mas as vomitará; Deus as fará sair do ventre.",
      "Sugará veneno de cobra, e a língua de uma víbora o matará.",
      "Não verá as correntes, os rios e os ribeiros de mel e de manteiga.",
      "Restituirá aquilo que adquiriu com trabalho e não desfrutará dele; não se alegrará com os bens que acumulou.",
      "Pois oprimiu e desamparou os pobres; roubou a casa que não edificou.",
      "Não refreou a sua cobiça; por isso não salvará nada daquilo em que tem prazer.",
      "Nada escapou à sua cobiça insaciável; por isso a sua prosperidade não durará.",
      "Apesar de sua grande fartura, ficará angustiado; toda a força do sofrimento virá sobre ele.",
      "Mesmo quando ele estiver enchendo o ventre, Deus enviará sobre ele a sua fúria, que fará chover sobre ele quando for comer.",
      "Ainda que ele fuja das armas de ferro, o arco de bronze o atravessará.",
      "Ele arranca do seu corpo a flecha, que sai resplandecente de fel; terrores vêm sobre ele.",
      "Todas as trevas estão reservadas para os seus tesouros; um fogo não assoprado o consumirá, e devorará o que ficar na sua tenda.",
      "Os céus revelarão a sua maldade, e a terra se levantará contra ele.",
      "Os rendimentos de sua casa se irão; no dia da ira de Deus, todos se derramarão.",
      "Essa é a porção que Deus dá ao ímpio; a herança que Deus lhe reserva."
    ],
    [
      "Então Jó respondeu:",
      "Ouvi atentamente as minhas palavras e isso já me servirá de consolo da vossa parte.",
      "Suportai-me, e falarei; depois de eu falar, então podereis zombar.",
      "Por acaso estou reclamando do homem? Mas, ainda que fosse, não teria eu motivo para ficar impaciente?",
      "Olhai para mim e ficai perplexos; ponde a mão na boca.",
      "Perturbo-me quando me lembro disso, e o meu corpo se estremece horrorizado.",
      "Por que razão os ímpios vivem, envelhecem e ainda se fortalecem em poder?",
      "Os seus filhos se estabelecem à vista deles, e os seus descendentes perante os seus olhos.",
      "As suas famílias estão em paz, sem temor, e a ameaça de Deus não está sobre eles.",
      "Seus touros geram sem falhar; suas vacas dão cria e não abortam.",
      "Eles deixam sair os seus pequeninos, como a um rebanho, e as suas crianças andam saltando.",
      "Levantam a voz ao som do tamboril e da harpa; alegram-se ao som da flauta.",
      "Na prosperidade, passam os dias; e tranquilos descem ao Sheol.",
      "E dizem a Deus: Afasta-te de nós, pois não desejamos conhecer os teus caminhos.",
      "Que é o Todo-poderoso para que o sirvamos? Que nos aproveitará se lhe fizermos orações?",
      "Mas a prosperidade que possuem nem depende deles. Longe de mim o conselho dos ímpios!",
      "Quantas vezes sucede que se apague a lâmpada dos ímpios? Que lhes sobrevenha a sua destruição? Que Deus na sua ira lhes envie dores?",
      "Quantas vezes sucede que eles sejam como a palha no vento, como grânulos levados pelo furacão?",
      "Vós dizeis que Deus reserva para os filhos a punição do pai, mas é a este mesmo que Deus deve punir, para que o conheça.",
      "Vejam os seus olhos a sua ruína, e beba ele do furor do Todo-poderoso.",
      "Pois, que lhe importa a sua família depois de morto, quando forem encurtados os seus meses?",
      "Por acaso alguém trará conhecimento a Deus, ele que julga os de posição elevada?",
      "Um morre em plena prosperidade, inteiramente sossegado e tranquilo;",
      "com o corpo saudável e com os ossos fortes.",
      "Outro, pelo contrário, morre amargurado, sem ter experimentado o bem.",
      "Ambos jazem no pó, e os vermes os cobrem.",
      "Conheço os vossos pensamentos e as más intenções de me fazer injustiça.",
      "Pois dizeis: Onde está a casa do príncipe? Onde está a tenda em que morava o ímpio?",
      "Por acaso não perguntastes aos viajantes? Não aceitais o que disseram,",
      "que o mau é preservado no dia da destruição e poupado no dia do furor?",
      "Quem acusará face a face o seu procedimento? Quem lhe retribuirá o que fez?",
      "Ele é levado para a sepultura, e vigiam-lhe o túmulo.",
      "Os torrões do vale lhe são doces, e todos os homens o seguirão; os que o precederam são inumeráveis.",
      "Como quereis oferecer-me consolo inútil, quando vossas respostas não passam de mentira?"
    ],
    [
      "Então Elifaz, o temanita, respondeu:",
      "Pode o homem ser útil a Deus? Na verdade, o sábio é útil apenas para si mesmo.",
      "Será que o Todo-poderoso tem prazer em que sejas justo, ou tem vantagem em que andes em teus caminhos de modo inculpável?",
      "É por causa da tua reverência que ele te repreende ou que entra em juízo contigo?",
      "Por acaso a tua maldade não é grande, e as tuas transgressões, sem limites?",
      "Pois sem motivo exigiste penhor de teus irmãos e despojaste as roupas dos que não tinham quase nada.",
      "Não deste água para beber ao cansado, e retiveste o pão do faminto.",
      "Mas ao poderoso pertencia a terra, e o homem privilegiado habitava nela.",
      "Despediste as viúvas sem nada, e os braços dos órfãos foram quebrados.",
      "Por isso é que estás cercado de armadilhas, e um pavor repentino te perturba,",
      "ou de trevas de modo que nada podes ver, e a inundação das águas te cobre.",
      "Não está Deus lá no alto, no céu? Olha para as mais altas estrelas; como são elevadas!",
      "Tu dizes: Que sabe Deus? Pode ele julgar através da escuridão?",
      "Nuvens espessas o encobrem, de modo que ele não consegue ver quando percorre a abóbada do céu.",
      "Queres seguir no caminho antigo trilhado pelos homens maus?",
      "Eles foram levados antes do seu tempo, e seus alicerces foram arrastados como por um rio.",
      "Diziam a Deus: Afasta-te de nós; e ainda: Que nos pode fazer o Todo-poderoso?",
      "Contudo, ele encheu de bens a casa deles. Mas longe de mim estejam os conselhos dos ímpios!",
      "Os justos veem isso e se alegram; os inocentes zombam deles,",
      "dizendo: Na verdade, os nossos adversários são exterminados, e o fogo consumiu o que deixaram.",
      "Apega-te a Deus e viva em paz; assim te sobrevirá o bem.",
      "Aceita a lei da sua boca e põe as suas palavras no coração.",
      "Se te voltares para o Todo-poderoso, serás edificado; se afastares a maldade para longe da tua tenda",
      "e puseres o teu tesouro no pó, e o ouro de Ofir entre as pedras dos ribeiros,",
      "então o Todo-poderoso será o teu tesouro, e a tua prata será preciosa.",
      "Então te deleitarás no Todo-poderoso e levantarás o teu rosto para Deus.",
      "Tu orarás a ele, e ele te ouvirá; e pagarás os teus votos.",
      "Aquilo que projetares será cumprido e a luz brilhará em teus caminhos.",
      "Quando te abaterem, dirás: Haja exaltação! E Deus salvará o humilde.",
      "Livrará até o que não é inocente, que será libertado pela pureza de tuas mãos."
    ],
    [
      "Então Jó respondeu:",
      "Até hoje a minha queixa é cheia de amargura; o peso da mão dele é maior que o meu gemido.",
      "Ah, se eu soubesse onde encontrá-lo, e pudesse chegar ao seu tribunal!",
      "Exporia a minha causa diante dele e encheria a boca de argumentos.",
      "Aprenderia com as palavras de sua resposta e entenderia o que me dissesse.",
      "Acaso iria ele disputar comigo na grandeza do seu poder? Não! Ele me daria ouvidos.",
      "Ali o correto pleitearia com ele, e eu seria absolvido para sempre por meu Juiz.",
      "Vou adiante, ele não está ali; volto-me para trás, não o encontro;",
      "procuro-o à esquerda, onde ele age, mas não o vejo; viro-me para a direita e não o enxergo.",
      "Mas ele sabe o caminho por onde ando; se me colocasse à prova, sairia como o ouro.",
      "Os meus pés se mantiveram nas suas pisadas; guardei o seu caminho e não me desviei dele.",
      "Nunca me afastei do preceito dos seus lábios e escondi no peito as palavras da sua boca.",
      "Mas ele já resolveu! Quem então pode desviá-lo? Ele fará o que quiser.",
      "Pois cumprirá o que está ordenado a meu respeito, e muitas coisas como essas ainda tem consigo.",
      "Por isso, perturbo-me diante dele; quando penso nisso, sinto medo dele.",
      "Deus fez desmaiar o meu coração. O Todo-poderoso me perturbou.",
      "Pois não estou desfalecido por causa das trevas, nem porque a escuridão cobre o meu rosto."
    ],
    [
      "Por que o Todo-poderoso não designa tempos de julgamento? Por que os que o conhecem não veem os seus dias?",
      "Há os que derrubam as cercas, roubam os rebanhos para deles cuidar.",
      "Levam o jumento que pertence ao órfão, tomam como garantia o boi da viúva.",
      "Desviam do caminho os necessitados; forçam todos os oprimidos da terra a se esconder.",
      "Como jumentos selvagens no deserto, saem para o trabalho, procurando na terra deserta a presa que sirva de sustento para seus filhos.",
      "No campo, ajuntam palha e colhem na vinha do ímpio.",
      "Não possuindo roupa, passam despidos; falta-lhes coberta contra o frio.",
      "Molham-se pelas chuvas das montanhas e, por falta de abrigo, agarram-se nas rochas.",
      "Há os que arrancam do peito a criança sem pai e tomam o penhor do pobre;",
      "fazem com que eles andem despidos, sem roupa, carregando feixes, apesar de famintos.",
      "Espremem azeitonas dentro dos muros daqueles homens; pisam os seus lagares, e mesmo assim têm sede.",
      "Os que estão à beira da morte dentro das cidades gemem, e a alma dos feridos clama; mas Deus não considera o seu clamor.",
      "Há os que se revoltam contra a luz, cujos caminhos não conhecem, e não permanecem nas suas veredas.",
      "O homicida se levanta de madrugada, mata o pobre e o necessitado, e de noite torna-se ladrão.",
      "Também os olhos do adúltero aguardam o crepúsculo, dizendo: Ninguém me verá; e disfarça o rosto.",
      "Nas trevas arrombam as casas; de dia ficam fechados sem ver a luz.",
      "Pois para eles a escuridão profunda é a sua manhã; são amigos das densas trevas.",
      "São levados sobre a face das águas; maldita é a sua porção sobre a terra; não vão pelo caminho das vinhas.",
      "A sequidão e o calor desfazem as águas da neve; assim faz o Sheol aos que pecaram.",
      "Sua mãe se esquecerá dele, os vermes o comerão avidamente; não será mais lembrado; a maldade se quebrará como árvore.",
      "Ele despoja a estéril que não dá à luz, e não faz bem à viúva.",
      "Todavia, Deus prolonga a vida dos valentes com a sua força; levantam-se quando já não tinham esperança na vida.",
      "Se ele lhes dá descanso, confiam nisso; e os seus olhos observam os seus atos.",
      "Eles se exaltam, mas logo desaparecem; são abatidos, colhidos como os demais, cortados como as espigas do trigo.",
      "Se não é assim, quem me poderá desmentir e desfazer as minhas palavras?"
    ],
    [
      "Então Bildade, o suíta, respondeu:",
      "Com Deus estão o domínio e o temor; ele faz reinar a paz nas suas alturas.",
      "Por acaso os seus exércitos podem ser contados? E sobre quem não se levanta a sua luz?",
      "Como pode o homem ser justo diante de Deus? Como pode ser puro o nascido de mulher?",
      "Até a lua não tem brilho, e as estrelas não são puras aos olhos dele;",
      "quanto mais o homem, que é um verme, e o filho do homem, que é um vermezinho!"
    ],
    [
      "Então Jó respondeu:",
      "Como tens ajudado o que não tem força e sustentado o braço que não tem vigor!",
      "Como tens aconselhado o que não tem sabedoria! Como tens revelado o verdadeiro conhecimento em toda sua plenitude!",
      "Para quem proferiste palavras? E de quem é o espírito que saiu de ti?",
      "Os mortos tremem debaixo das águas com os que ali habitam.",
      "O Sheol está nu perante Deus, e o Abadom não está encoberto.",
      "Ele estende o norte sobre o vazio; suspende a terra sobre o nada.",
      "Retém as águas em suas densas nuvens, e as nuvens não se rompem debaixo delas.",
      "Encobre a face do seu trono, e estende a sua nuvem sobre ele.",
      "Marcou um limite circular sobre a superfície das águas, onde a luz e as trevas se confinam.",
      "As colunas do céu tremem; assustam-se com a sua ameaça.",
      "Com o seu poder fez sossegar o mar; com o seu entendimento abateu o monstro Raabe.",
      "Com seu sopro clareou o céu; sua mão feriu a serpente veloz.",
      "Essas coisas são os seus atos mais simples. Como é leve o sussurro que ouvimos dele! Mas quem poderá entender o trovão do seu poder?"
    ],
    [
      "Prosseguindo Jó em seu discurso, disse:",
      "Tão certo como vive Deus, que me tirou o direito, e o Todo-poderoso, que me amargurou a alma;",
      "enquanto eu tiver alento, e o sopro de Deus estiver nas minhas narinas,",
      "os meus lábios não falarão maldade, nem a minha língua pronunciará engano.",
      "Longe de mim eu vos dar razão; até que eu morra, nunca me afastarei da minha integridade.",
      "Eu me apegarei à minha justiça e não a largarei; o meu coração não reprova nenhum dia da minha vida.",
      "Seja o meu inimigo como o ímpio, e como o perverso o meu opositor.",
      "Pois qual será a esperança do ímpio, quando Deus o cortar, quando Deus lhe tirar a alma?",
      "Por acaso Deus ouvirá o seu clamor, quando chegar a tribulação?",
      "Ele se deleitará no Todo-poderoso, ou invocará a Deus em todo o tempo?",
      "Eu vos ensinarei acerca do poder de Deus; não vos encobrirei o que está com o Todo-poderoso.",
      "Todos vós já vistes isso; por que vos entregais completamente às palavras inúteis?",
      "Esta é a porção que Deus dá ao ímpio, a herança que os opressores recebem do Todo-poderoso:",
      "Se os seus filhos se multiplicarem, será isso para a espada; e a sua prole não se fartará de alimento.",
      "Os seus descendentes que sobreviverem morrerão pela peste, e as suas viúvas não chorarão.",
      "Embora amontoe prata como pó, e acumule roupas como barro,",
      "o justo vestirá as que ele acumular, e o inocente repartirá a prata.",
      "A casa que ele constrói é como a teia da aranha, como a cabana que o guarda faz.",
      "Rico se deita, mas logo não o será mais; abre os olhos, e sua riqueza já se foi.",
      "Pavores o alcançam como um dilúvio; a tempestade o arrebata de noite.",
      "O vento oriental o leva, e ele se vai; sim, varre-o com ímpeto do seu lugar.",
      "Pois atira contra ele sem poupá-lo, e ele, de forma precipitada, foge do seu poder.",
      "Bate palmas contra ele, e do seu lugar assobia contra ele."
    ],
    [
      "Na verdade, existem minas de prata e lugares onde se refina o ouro.",
      "O ferro é tirado da terra, e da pedra se funde o cobre.",
      "Os homens põem limites às trevas e exploram até os confins as pedras na escuridão e nas mais densas trevas.",
      "Abrem um poço longe do lugar onde moram, em lugares esquecidos pelos viajantes; longe dos homens, penduram-se e balançam de um lado para o outro.",
      "Quanto à terra, dela procede o alimento, mas por baixo é revolvida como por fogo.",
      "As suas pedras são o lugar de safiras e têm ouro em pó.",
      "A ave de rapina não conhece essa vereda, e os olhos do falcão não a enxergaram.",
      "As feras altivas nunca a pisaram, nem o leão feroz passou por ela.",
      "O homem estende a mão contra o rochedo e revolve os montes desde as raízes.",
      "Faz sulcos nas pedras; seus olhos descobrem todas as coisas preciosas.",
      "Tapa os veios de água para que não gotejem; tira para a claridade o que estava escondido.",
      "Mas onde se achará a sabedoria? E onde está o lugar do entendimento?",
      "O homem não sabe quanto vale a sabedoria; ela não se encontra na terra dos viventes.",
      "O abismo diz: Não está em mim; e o mar diz: Não está comigo.",
      "Não pode ser comprada com ouro fino, nem será trocada a peso de prata.",
      "Nem pode ser avaliada em ouro fino de Ofir, nem em pedras preciosas de berilo ou safira.",
      "O ouro ou o cristal não se podem comparar com ela; nem se pode trocá-la por joias de ouro fino.",
      "Não se fará menção de coral nem de jaspe; porque a aquisição da sabedoria é superior à das pérolas.",
      "O topázio da Etiópia não se igualará a ela, nem pode ser comprada com ouro puro.",
      "De onde, então, vem a sabedoria? Onde está o lugar do entendimento?",
      "Está encoberta aos olhos de todo vivente, oculta às aves do céu.",
      "O Abadom e a Morte dizem: Ouvimos rumores sobre ela.",
      "Deus conhece o seu caminho, só ele sabe onde ela fica.",
      "Pois perscruta até as extremidades da terra; sim, ele vê tudo o que há debaixo do céu.",
      "Quando regulou a força do vento e fixou a medida das águas;",
      "quando estipulou leis para a chuva e caminho para o relâmpago dos trovões;",
      "então viu a sabedoria e a manifestou; estabeleceu-a e esquadrinhou-a.",
      "E disse ao homem: O temor do SENHOR é a sabedoria, e o afastar-se do mal é o entendimento."
    ],
    [
      "Prosseguindo no seu discurso, Jó disse:",
      "Ah! quem me dera voltar a ser como nos meses do passado, como nos dias em que Deus me guardava;",
      "quando a sua lâmpada brilhava sobre a minha cabeça, e com sua luz eu caminhava no meio da escuridão;",
      "quando eu tinha forças, quando o favor amigo de Deus estava sobre a minha tenda;",
      "quando o Todo-poderoso ainda estava comigo, e os meus filhos, à minha volta;",
      "quando os meus passos eram banhados em leite, e a rocha me derramava ribeiros de azeite!",
      "Quando eu saía para a porta da cidade, e na praça preparava minha cadeira,",
      "os moços me viam e se escondiam; os idosos se levantavam e se punham em pé;",
      "os príncipes continham as suas palavras e tapavam a boca;",
      "a voz dos nobres ficava muda, e sua língua grudava-se ao paladar.",
      "Todo o que me ouvia considerava-me feliz, e todo o que me via dava testemunho de mim;",
      "porque eu livrava o pobre que clamava e o órfão que não tinha quem o socorresse.",
      "A bênção do que estava para morrer vinha sobre mim, e eu fazia alegrar-se o coração da viúva.",
      "Eu me vestia de retidão, que me servia de vestimenta. A minha justiça era como manto e diadema.",
      "Eu era os olhos do cego e os pés do aleijado.",
      "Era pai dos necessitados e examinava com dedicação a causa dos desconhecidos.",
      "Quebrava os caninos do perverso e arrancava-lhe a presa dos dentes.",
      "Então dizia eu: Morrerei no meu ninho e multiplicarei os meus dias como a areia;",
      "as minhas raízes se estendem até as águas, e o orvalho permanece a noite toda sobre os meus ramos;",
      "a minha honra renova-se em mim, e o meu arco se fortalece na minha mão.",
      "Ouviam-me e me esperavam; em silêncio atendiam ao meu conselho.",
      "Depois que eu falava, nada respondiam, e minha palavra destilava sobre eles;",
      "esperavam-me como se espera a chuva e abriam a boca como para as últimas chuvas.",
      "Eu lhes sorria quando lhes faltava confiança; eles não desprezavam a luz do meu rosto;",
      "eu escolhia o caminho para eles, assentava-me como chefe e habitava como rei entre as suas tropas, como aquele que consola os aflitos."
    ],
    [
      "Mas agora os mais novos do que eu zombam de mim, aqueles cujos pais eu teria posto com os cães do meu rebanho.",
      "Pois para que me serviria a força das suas mãos, se o vigor já lhes desapareceu?",
      "De míngua e fome emagrecem; andam roendo pelo deserto, lugar de ruína e desolação.",
      "Apanham malvas junto ao matagal, e alimentam-se das raízes dos arbustos.",
      "São expulsos do meio dos homens, que gritam atrás deles, como se estivessem atrás de um ladrão.",
      "São obrigados a habitar nos desfiladeiros sombrios, nas cavernas da terra e dos penhascos.",
      "Rugem entre os arbustos, ajuntam-se debaixo das urtigas.",
      "São filhos de insensatos, filhos de gente sem nome; foram enxotados da terra.",
      "Mas agora me tornei a sua canção e lhes sirvo de provérbio.",
      "Eles me odeiam, afastam-se de mim, e não hesitam em me cuspir no rosto.",
      "Deus desatou a minha corda e me humilhou; por isso, sacudiram de si o freio perante o meu rosto.",
      "À direita, levanta-se gente vil; empurram os meus pés e fazem contra mim caminhos de destruição.",
      "Estragam a minha vereda, promovem a minha calamidade, ninguém consegue detê-los.",
      "Vêm como por uma grande brecha, precipitam-se por entre as ruínas.",
      "Fiquei tomado de pavores, a minha honra é perseguida como pelo vento e a minha felicidade passou como uma nuvem.",
      "Agora a minha alma se derrama dentro de mim; os dias da aflição tomaram conta de mim.",
      "De noite me são traspassados os ossos, e o mal que me corrói não descansa.",
      "A minha veste está desfigurada pela violência do mal; aperta-me como a gola da minha túnica.",
      "Ele me lançou na lama, e fiquei semelhante ao pó e à cinza.",
      "Clamo a ti, e não me respondes; coloco-me em pé, e não atentas para mim.",
      "Tu te tornaste cruel para comigo; com a força da tua mão me persegues.",
      "Tu me levantas sobre o vento, fazes-me cavalgar sobre ele e me dissolves na tempestade.",
      "Pois eu sei que me levarás à morte, e ao lugar destinado a todos os viventes.",
      "Por acaso quem está caindo não estende a mão? Não grita por socorro na sua calamidade?",
      "Não chorava eu por causa daquele que estava aflito? Não se angustiava a minha alma pelo necessitado?",
      "Mas, enquanto eu aguardava o bem, veio o mal; esperando a luz, veio a escuridão.",
      "O meu interior se angustia e não descansa; os dias de aflição caem sobre mim.",
      "Ando de luto sem a luz do sol, levanto-me na comunidade e grito por socorro.",
      "Tornei-me irmão dos chacais, e companheiro das avestruzes.",
      "A minha pele escurece e cai; os meus ossos estão queimados pelo calor.",
      "Por isso, a minha harpa tornou-se em pranto, e a minha flauta, em voz dos que choram."
    ],
    [
      "Fiz um acordo com os meus olhos de não cobiçar moça alguma.",
      "Pois que porção eu teria de Deus, lá de cima, e que herança do Todo-poderoso, lá do alto?",
      "Não está a destruição destinada ao perverso, e o desastre, aos que praticam o mal?",
      "Não vê ele os meus caminhos e não conta todos os meus passos?",
      "Se tenho agido com falsidade, e se os meus pés têm se apressado a enganar,",
      "Deus me pese em balanças fiéis e constate a minha integridade,",
      "se tenho desviado os meus passos do caminho, e se o meu coração tem seguido os meus olhos, e se as minhas mãos estão manchadas;",
      "então que eu semeie e outro coma, e seja arrancado o produto do meu campo.",
      "Se o meu coração foi seduzido por outra mulher, ou se fiquei à espreita na porta do meu próximo,",
      "então que minha mulher venha a moer para outro, e outros se deitem com ela.",
      "Pois isso seria um crime infame; sim, seria uma maldade a ser punida pelos juízes;",
      "porque seria fogo que consome até o Abadom, e destruiria toda a minha produção.",
      "Se desprezei o direito do meu servo ou da minha serva, quando eles defenderam sua causa para comigo,",
      "então que faria eu quando Deus se levantasse? Que lhe responderia quando me viesse indagar?",
      "Aquele que me formou no ventre não fez também o meu servo? Não foi o mesmo que nos formou no útero?",
      "Se tenho negado aos pobres o que desejavam, ou feito desfalecer os olhos da viúva;",
      "ou se tenho comido sozinho o meu alimento, e dele o órfão não participou,",
      "apesar de que, desde a minha mocidade, o órfão cresceu comigo, como se eu fosse seu pai, e tenho guiado a viúva desde o ventre de minha mãe;",
      "se vi alguém morrer por falta de roupa, ou o necessitado não ter com que se cobrir;",
      "se no íntimo ele não me abençoou, se não se aqueceu com as lãs dos meus cordeiros;",
      "se levantei a mão contra o órfão, porque no tribunal eu tinha apoio;",
      "então que o meu braço caia do ombro e se rompa da articulação.",
      "Pois a calamidade vinda de Deus seria terrível para mim, e eu não poderia suportar a sua majestade.",
      "Se coloquei a esperança no ouro, ou disse ao ouro refinado: Tu és a minha confiança;",
      "se me alegrei por ser muito rico, e por ter conquistado grandes coisas;",
      "se olhei para o sol, quando brilhava, ou para a lua, quando ela caminhava em esplendor,",
      "e o meu coração foi enganado em segredo, e a minha mão mandou beijos de venereção;",
      "isso também seria um mal a ser punido pelos juízes; pois assim eu teria negado a Deus, que está lá em cima.",
      "Se me alegrei com a ruína daquele que me odeia, e se exultei quando a desgraça veio sobre ele,",
      "eu que não pequei com a boca, pedindo com imprecação a sua morte,",
      "se aqueles que moram comigo não disseram: Quem não se satisfez com a carne oferecida por ele?",
      "O estrangeiro não passava a noite na rua; mas eu abria minhas portas ao viajante;",
      "se, a exemplo de Adão, encobri as minhas transgressões, ocultando a minha maldade no íntimo,",
      "porque tinha medo da grande multidão, e o desprezo das famílias me aterrorizava, de modo que me calei, e não saí da porta.",
      "Ah! Quem me dera alguém me ouvisse! Esta é a minha defesa. Que o Todo-poderoso me responda! Ah, se meu adversário escrevesse a minha acusação!",
      "Por certo eu a carregaria nos ombros, eu a ataria sobre mim como coroa.",
      "Eu lhe prestaria conta dos meus atos; como príncipe me apresentaria a ele.",
      "Se a minha terra clamar contra mim, e se os seus sulcos chorarem juntos;",
      "se comi os seus frutos sem pagar, ou se causei a morte de seus donos;",
      "receba eu espinhos em vez de trigo e joio em vez de cevada. Terminaram as palavras de Jó."
    ],
    [
      "E aqueles três homens pararam de responder a Jó, visto que ele era justo aos seus próprios olhos.",
      "Então Eliú, filho de Baraquel, o buzita, da família de Rão, ficou furioso; ficou irado contra Jó, pois se considerava mais justo do que Deus.",
      "Também ficou furioso com os seus três amigos, porque não sabiam o que responder, mas tinham condenado Jó.",
      "Eliú havia esperado para falar com Jó, porque os outros eram mais velhos do que ele.",
      "Quando Eliú viu que os três homens não tinham mais o que dizer, ficou indignado.",
      "Então Eliú, filho de Baraquel, o buzita, respondeu: Eu sou jovem, e vós idosos; até agora senti medo e temor de expressar a minha opinião.",
      "Eu pensava: Que a idade fale mais alto e os muitos anos de vida ensinem a sabedoria.",
      "Todavia, o homem tem um espírito, e o sopro do Todo-poderoso lhe dá entendimento.",
      "Não são os velhos que são os sábios, nem os anciãos são os que entendem o que é correto.",
      "Por isso, atrevo-me a dizer: Ouvi-me; eu também expressarei a minha opinião.",
      "Aguardei as vossas palavras, escutei as vossas considerações, enquanto buscáveis o que dizer.",
      "Eu vos prestava toda a minha atenção, mas nenhum de vós foi capaz de convencer Jó, nem de responder às suas dúvidas;",
      "por isso, não faleis: Encontramos sabedoria; Deus é quem pode derrubá-lo, e não o homem.",
      "Mas ele não dirigiu contra mim palavra alguma, nem lhe responderei com as vossas palavras.",
      "Eles estão perplexos e não têm mais o que responder; faltam-lhes as palavras.",
      "Terei de esperar, pois eles não falam; já pararam e não respondem mais?",
      "Eu também darei a minha resposta; também expressarei a minha opinião.",
      "Pois estou cheio de palavras; o meu espírito me constrange.",
      "O meu peito é como o vinho, sem respiro, como odres novos que estão para arrebentar.",
      "Falarei, para que me sinta aliviado; abrirei os lábios e responderei.",
      "Não quero fazer discriminação, nem bajular ninguém.",
      "Pois não sou bajulador; pelo contrário, o meu Criador logo me levaria."
    ],
    [
      "Jó, ouve as minhas palavras e dá ouvidos a todas as minhas declarações.",
      "Estou pronto para abrir a boca; as palavras já estão na ponta da língua.",
      "As minhas palavras expressam integridade de coração, e os meus lábios falam com sinceridade o que sabem.",
      "O Espírito de Deus me fez, e o sopro do Todo-poderoso me dá vida.",
      "Responde-me se puderes; prepara-te para se defender perante mim.",
      "Eu sou igual a ti perante Deus; também fui formado do barro.",
      "Tu não terás razão para ter medo de mim, nem usarei de força contra ti.",
      "Na verdade, tu falaste aos meus ouvidos, e eu ouvi as tuas palavras. Dizias:",
      "Estou limpo, sem transgressão; sou puro e não tenho pecado.",
      "Deus procura motivos de inimizade contra mim, e considera-me seu inimigo.",
      "Põe no tronco os meus pés e observa todas os meus atos.",
      "Mas, eu te respondo, nisso tu não tens razão, porque Deus é maior que o homem.",
      "Por que razão disputas com ele por não prestar contas dos seus atos?",
      "Pois Deus fala de um modo, e se o homem não lhe atende, fala de outro.",
      "Em sonho ou em visão de noite, quando o sono profundo cai sobre os homens, quando dormem no leito;",
      "então abre os ouvidos dos homens, e os atemoriza com advertências,",
      "para afastar o homem do seu desígnio e dele tirar a soberba,",
      "para poupar a sua alma da cova, e a sua vida, de passar pela espada.",
      "Também é castigado na sua cama com dores e constante agonia nos ossos;",
      "de modo que a sua vida rejeita o alimento, e a sua alma, a comida saborosa.",
      "A sua carne desaparece da vista, e os seus ossos, que não eram visíveis, agora aparecem.",
      "A sua alma se aproxima da cova, e a sua vida, dos que trazem a morte.",
      "Se com ele estiver um anjo, um intérprete, um entre mil, para declarar ao homem o que lhe é justo,",
      "então terá compaixão dele e lhe dirá: Livra-o, para que não desça à cova; já achei resgate.",
      "Sua carne se renovará e será como na infância, e ele voltará a ser como no tempo da juventude.",
      "Ele orará a Deus, que lhe será propício, e o fará ver a face de Deus com júbilo, e restituirá ao homem a sua justiça.",
      "Cantará diante dos homens e dirá: Pequei, e torci a justiça, mas não fui punido.",
      "Mas Deus livrou a minha alma da cova, e a minha vida verá a luz.",
      "Tudo isso Deus faz duas e três vezes ao homem,",
      "para desde a cova reconduzir a sua alma, a fim de que seja iluminado com a luz dos viventes.",
      "Escuta, ó Jó, ouve-me; cala-te, e eu falarei.",
      "Se tens alguma coisa que dizer, responde-me; fala, pois desejo te defender.",
      "Se não, escuta-me; cala-te, e eu te ensinarei a sabedoria."
    ],
    [
      "E Eliú prosseguiu:",
      "Vós, sábios, ouvi as minhas palavras; e vós, mestres, inclinai os ouvidos para mim.",
      "Pois o ouvido prova as palavras, assim como o paladar experimenta a comida.",
      "Escolhamos para nós o que é direito; vamos discernir entre nós o que é bom.",
      "Pois Jó disse: Sou justo, e Deus tirou de mim a justiça.",
      "Apesar da minha justiça, sou considerado mentiroso; a minha ferida é incurável, embora eu não tenha transgredido.",
      "Que homem se parece com Jó, que bebe zombaria como água,",
      "que anda na companhia dos malfeitores e caminha com homens ímpios?",
      "Pois disse: Para o homem não adianta ter prazer em Deus.",
      "Por isso, vós, homens de entendimento, ouvi-me: Longe de Deus esteja praticar a maldade, e do Todo-poderoso o fazer o mal!",
      "Pois ele retribui ao homem conforme as suas obras, e faz a cada um segundo os seus atos.",
      "Na verdade, Deus não procederá de modo ímpio, nem o Todo-poderoso perverterá o juízo.",
      "Quem lhe entregou o governo da terra? E quem lhe deu autoridade sobre o mundo todo?",
      "Se ele retirasse para si o seu espírito, e recolhesse para si o seu fôlego,",
      "toda a carne juntamente expiraria, e o homem voltaria ao pó.",
      "Se há entendimento em ti, ouve isso, inclina os ouvidos às palavras que falo.",
      "Por acaso governará quem odeia o direito? Queres tu condenar aquele que é justo e poderoso?",
      "Aquele que diz a um rei: Ó homem perverso? e aos príncipes: Ó ímpios?",
      "Aquele que não faz discriminação em favor de príncipes, nem estima o rico mais que o pobre; pois todos são obra de suas mãos?",
      "Eles num momento morrem; à meia-noite os povos são abalados, e passam, e os poderosos são levados sem esforço.",
      "Porque os seus olhos estão atentos aos atos de cada um, e ele vê todas as suas ações.",
      "Não há escuridão nem densas trevas para esconder os que praticam o mal.",
      "Porque Deus não precisa observar por muito tempo o homem, para que este compareça perante ele em juízo.",
      "Ele destrói os fortes, sem os interrogar, e põe outros em seu lugar.",
      "Pois conhecendo-lhes as obras, de noite os transtorna, e são esmagados.",
      "Ele os fere como criminosos, à vista de todos;",
      "porque se desviaram dele e não quiseram compreender nenhum de seus caminhos,",
      "e assim fizeram o clamor do pobre subir até ele; fizeram que ele ouvisse o clamor dos aflitos.",
      "Se ele dá tranquilidade, quem o condenará? Se ele encobrir o rosto, quem poderá contemplá-lo, quer seja uma nação, quer seja um indivíduo?",
      "Para que o ímpio não reine, e não haja quem iluda o povo.",
      "Pois quem jamais disse a Deus: Sofri, apesar de não haver pecado;",
      "ensina-me o que não vejo; se fiz alguma maldade, nunca mais voltarei a fazê-la?",
      "Será a sua recompensa como queres, para que a recuses? Pois tu tens de fazer a escolha, e não eu; portanto fala o que sabes.",
      "Os homens sensatos, os sábios que me ouvem, haverão de me dizer:",
      "Jó fala sem conhecimento, e falta sabedoria em suas palavras.",
      "Ah, se Jó fosse provado até o fim, pois responde como os maus.",
      "Pois além de ter pecado, ele é rebelde; entre nós bate as palmas e multiplica contra Deus as suas palavras."
    ],
    [
      "Disse mais Eliú:",
      "Tu tens direito de dizer: A minha justiça é maior que a de Deus?",
      "Pois dizes: De que me aproveitaria? Que vantagem teria se eu deixasse meu pecado?",
      "Eu responderei a ti e aos teus amigos também.",
      "Atenta para os céus e vê; contempla o firmamento, que é mais alto do que tu.",
      "Se pecares, que mal farás contra ele? Se crescerem as tuas transgressões, que lhe farás com elas?",
      "Se fores justo, que lhe darás, ou que receberá ele da tua mão?",
      "A tua impiedade poderia fazer mal a outro como tu; e a tua justiça poderia ser aproveitada por um mortal.",
      "Em face da severa opressão, os homens clamam; pedem socorro por causa do braço dos poderosos.",
      "Mas ninguém diz: Onde está Deus, meu Criador, que inspira canções durante a noite;",
      "que nos ensina mais do que aos animais da terra e nos faz mais sábios do que as aves do céu?",
      "Ali clamam, mas ele não responde, por causa da arrogância dos maus.",
      "Com certeza Deus não ouve gritos inúteis, nem para eles atentará o Todo-poderoso.",
      "Muito mais quando dizes que não o vês. A causa está diante dele; por isso, espera nele.",
      "Mas agora, na sua ira ele não está punindo, nem leva muito em conta a arrogância;",
      "por isso, Jó abre inutilmente a boca e sem conhecimento multiplica palavras."
    ],
    [
      "Eliú ainda prosseguiu e disse:",
      "Espera-me um pouco, e eu te mostrarei que ainda há razões em favor de Deus.",
      "De longe trarei o meu conhecimento, e ao meu Criador atribuirei a justiça.",
      "Pois, na verdade, as minhas palavras não serão falsas; contigo está aquele que tem conhecimento perfeito.",
      "Deus é muito poderoso, mas não despreza ninguém; ele é poderoso e firme em seu propósito.",
      "Não preserva a vida do ímpio, mas faz justiça aos aflitos.",
      "Não afasta seus olhos dos justos; pelo contrário, faz com que se sentem para sempre com os reis no trono, e assim são exaltados.",
      "Se estão presos a grilhões e amarrados com cordas de aflição,",
      "então ele lhes mostra suas obras e suas transgressões, pois agem com arrogância.",
      "Abre-lhes o ouvido para a instrução e ordena que se convertam do mal.",
      "Se o ouvirem e o servirem, acabarão seus dias em prosperidade e os seus anos em prazer.",
      "Mas, se não o ouvirem, serão feridos pela espada e morrerão sem conhecimento.",
      "Assim os ímpios de coração acumulam a sua ira; e quando Deus os prende às cadeias, não gritam por socorro.",
      "Eles morrem jovens, e a sua vida termina entre os prostitutos cultuais.",
      "Livra ao aflito por meio da sua aflição, e abre-lhe os ouvidos pela opressão.",
      "Assim também ele quer te levar do meio da angústia para um lugar amplo e livre, para a fartura da tua mesa, cheia de gordura.",
      "Mas estás cheio do juízo do ímpio; o juízo e a justiça tomam conta de ti.",
      "Cuida para que a ira não te leve a zombar, nem o tamanho do suborno te desvie.",
      "Prevalecerá o teu clamor, ou todas as forças da tua fortaleza, para que estejas livre?",
      "Não anseies pela noite, quando os povos são tirados da sua habitação.",
      "Guarda-te e não te inclines para o mal; porque escolheste isso em vez da aflição.",
      "Deus é excelso em seu poder; quem ensina como ele?",
      "Quem lhe estipulou o seu caminho? Ou quem poderá dizer: Praticaste injustiça?",
      "Lembra-te de engrandecer a sua obra, da qual os homens têm cantado.",
      "Todos a veem; de longe o homem a contempla.",
      "Deus é grande, e não podemos compreendê-lo; ninguém consegue contar os seus anos.",
      "Pois atrai para si as gotas de água, e do seu vapor as destila em chuva,",
      "que as nuvens gotejam e derramam copiosamente sobre o homem.",
      "Poderá alguém entender a extensão das nuvens e os trovões do seu pavilhão?",
      "Estende a sua luz ao redor de si e cobre o fundo do mar.",
      "Pois por essas coisas julga os povos e lhes dá mantimento à vontade.",
      "Cobre as mãos com o relâmpago, e dá-lhe ordem para que atinja o alvo.",
      "O fragor da tempestade dá notícia dele; até o gado pressente a sua aproximação."
    ],
    [
      "Meu coração também treme diante disso e salta do seu lugar.",
      "Dai atentamente ouvidos ao estrondo da voz de Deus e ao som que sai da sua boca.",
      "Ele o envia por debaixo de todo o céu, e o seu relâmpago, até aos confins da terra.",
      "Depois do relâmpago ruge uma grande voz; ele troveja com a sua voz majestosa; não retarda os raios, quando se ouve a sua voz.",
      "Com a sua voz Deus troveja de forma maravilhosa; faz grandes coisas, que não compreendemos.",
      "Pois diz à neve: Cai sobre a terra; como também às chuvas e aos aguaceiros: Aumentai.",
      "Ele sela as mãos de todo homem, para que todos saibam que ele os fez.",
      "Os animais selvagens entram nos esconderijos e ficam nos seus covis.",
      "Do recanto do sul sai o tufão, e do norte, o frio.",
      "Ao sopro de Deus forma-se o gelo, e as águas imensas são congeladas.",
      "Também de umidade carrega as espessas nuvens; as nuvens espalham relâmpagos.",
      "Fazem evoluções sob a sua direção, para efetuar tudo quanto lhes ordena sobre a superfície do mundo habitável:",
      "seja para a disciplina, ou para a sua terra, ou para o bem, que faça vir as nuvens.",
      "Jó, inclina os teus ouvidos para isso; para e reflete sobre as obras maravilhosas de Deus.",
      "Sabes tu como Deus lhes dá as suas ordens e faz brilhar o relâmpago da sua nuvem?",
      "Compreendes o equilíbrio das nuvens e as maravilhas daquele que é perfeito no conhecimento;",
      "tu, cujas vestes são quentes, quando a terra está calma por causa do vento sul?",
      "Por acaso podes, como ele, estender o firmamento, que é sólido como um espelho fundido?",
      "Ensina-nos o que lhe diremos; pois nós, por causa das trevas, nada poderemos colocar em boa ordem.",
      "Alguém lhe contaria o que tenho falado? Ou desejaria um homem ser devorado?",
      "O homem não pode olhar para o sol, que resplandece no céu depois que o vento passa e o deixa limpo.",
      "Do norte vem o áureo esplendor; em Deus há tremenda majestade.",
      "Quanto ao Todo-poderoso, não conseguimos compreendê-lo; ele é grande em poder e justiça, pleno de retidão. Ele não oprimiria ninguém.",
      "Por isso, os homens o temem; ele não respeita os que se julgam sábios."
    ],
    [
      "Depois disso, o SENHOR respondeu a Jó de um redemoinho:",
      "Quem é este que obscurece o conselho com palavras sem conhecimento?",
      "Agora prepara-te como homem; porque te perguntarei, e tu me responderás.",
      "Onde estavas tu, quando eu lançava os fundamentos da terra? Conta-me, se tens entendimento.",
      "Quem lhe fixou as medidas, se é que o sabes? Quem a mediu com o cordel?",
      "Onde estão fundados os seus alicerces, ou quem lhe assentou a pedra fundamental,",
      "quando as estrelas da manhã cantavam juntas, e todos os filhos de Deus gritavam de júbilo?",
      "Ou quem encerrou com portas o mar, quando este rompeu e saiu do ventre;",
      "quando eu o vesti com nuvens e o envolvi em escuridão,",
      "e lhe tracei limites, pondo-lhe portas e trancas,",
      "e lhe disse: Até aqui virás, mas não avançarás; e aqui se quebrará o orgulho das tuas ondas?",
      "Desde o início de tua existência, deste ordem à madrugada, ou mostraste à aurora o seu lugar,",
      "para que agarrasse nas extremidades da terra, e sacudisse dela os ímpios?",
      "A terra se transforma como o barro sob o selo; e todas as coisas se assinalam como as cores de uma roupa.",
      "A luz dos ímpios é retirada, e o braço altivo se quebranta.",
      "Acaso tu entraste até os mananciais do mar, ou passeaste pelos recessos do abismo?",
      "Ou te foram descobertas as portas da morte? Ou viste as portas da sombra da morte?",
      "Compreendeste a largura da terra? Conta-me, se sabes tudo isso.",
      "Onde está o caminho para a morada da luz? E, quanto às trevas, onde fica o seu lugar,",
      "para que possas levá-las aos seus limites e para que conheças o caminho da sua casa?",
      "Por certo tu o sabes, pois já eras nascido e os teus dias são numerosos!",
      "Por acaso entraste nos tesouros da neve e viste os tesouros do granizo,",
      "que eu tenho reservado para o tempo da angústia, para o dia da batalha e da guerra?",
      "Onde está o caminho para o lugar em que a luz se divide, e o vento oriental se espalha sobre a terra?",
      "Quem abriu canais para o aguaceiro e um caminho para o relâmpago do trovão;",
      "para fazer a chuva cair sobre uma terra onde não há ninguém e sobre o deserto em que não há gente;",
      "para fartar a terra deserta e assolada e fazer crescer a relva nova?",
      "Por acaso a chuva tem pai? Quem gerou as gotas do orvalho?",
      "Do ventre de quem saiu o gelo? E quem gerou a geada do céu?",
      "As águas se endurecem como pedra, e a superfície do abismo se congela.",
      "Podes atar as cadeias das Plêiades, ou soltar os laços do Órion?",
      "Ou fazer sair as constelações a seu tempo, e guiar a Ursa com seus filhotes?",
      "Tu conheces as leis do céu ou podes estabelecer o seu domínio sobre a terra?",
      "Podes levantar tua voz até as nuvens, para que as muitas águas te cubram?",
      "Ordenarás aos raios que saiam? Eles te dirão: Estamos aqui?",
      "Quem dispôs sabedoria nas densas nuvens, ou quem deu entendimento ao meteoro?",
      "Quem tem sabedoria para contar as nuvens? Quem esvaziará os cântaros do céu,",
      "quando o pó se funde em massa e os torrões se apegam uns aos outros?",
      "Podes caçar alguma presa para a leoa, ou satisfazer a fome dos leões novos,",
      "quando se agacham nas tocas e ficam à espreita nas covas?",
      "Quem prepara para o corvo o alimento, quando os seus filhotes clamam a Deus e andam vagando, por não ter o que comer?"
    ],
    [
      "Tu conheces o tempo do parto das cabras selvagens? Podes observar quando as corças dão à luz?",
      "Podes contar os meses que cumprem, ou sabes o tempo do seu parto?",
      "Encurvam-se, dão à luz as suas crias, geram de si a prole.",
      "Seus filhos se fortalecem, crescem em campo aberto, saem e não voltam para elas.",
      "Quem libertou o jumento selvagem e quem soltou as cordas do asno veloz,",
      "que fiz habitar no deserto e morar na terra árida?",
      "Ele despreza o tumulto da cidade; não obedece aos gritos do condutor.",
      "O circuito das montanhas é o seu pasto, e vai em busca de tudo o que está verde.",
      "Por acaso o boi selvagem te serviria? Ficaria junto à tua manjedoura?",
      "Podes com uma corda prender o boi selvagem ao arado e seguirá ele a ti arando os vales?",
      "Confiarás nele, por causa da sua grande força, ou deixarás a seu cargo o teu trabalho?",
      "Terás confiança de que ele te trará o que semeaste para ajuntar na tua eira?",
      "As asas da avestruz movem-se alegremente; mas é belo o adorno da sua plumagem?",
      "Pois ela deixa os seus ovos na terra e os aquece no pó,",
      "e se esquece de que algum pé pode pisá-los ou de que um animal pode esmagá-los.",
      "É dura com os filhotes, como se não fossem seus; embora o seu trabalho se perca, ela não teme;",
      "porque Deus a privou de sabedoria e não lhe concedeu entendimento.",
      "Quando ela se levanta para correr, zomba do cavalo e do cavaleiro.",
      "Por acaso deste força ao cavalo, ou revestiste de força o seu pescoço?",
      "Fizeste-o pular como o gafanhoto, aterrorizando com seu relinchar impressionante?",
      "Ele escava no vale e tem prazer em mostrar a sua força; sai ao encontro dos armados.",
      "Ri do temor e não se espanta; não volta atrás por causa da espada.",
      "A aljava, a lança cintilante e o dardo rangem sobre ele.",
      "Tremendo e enfurecido devora a terra e não se contém ao som da trombeta.",
      "Toda vez que soa a trombeta, diz: Eia! E de longe cheira a guerra, o trovejar dos capitães e os gritos.",
      "É pelo teu entendimento que o gavião se eleva e estende as suas asas para o sul?",
      "Ou é diante das tuas ordens que a águia sobe e faz o seu ninho no alto?",
      "Mora nos penhascos e ali tem a sua pousada, no topo dos penhascos, em lugar seguro.",
      "Dali descobre a presa; seus olhos a enxergam de longe.",
      "Seus filhotes sugam o sangue e onde há mortos, ali ela está."
    ],
    [
      "E o SENHOR disse mais a Jó:",
      "Aquele que contesta o Todo-poderoso poderá corrigi-lo? Responda a isso quem acusa a Deus.",
      "Então Jó respondeu ao SENHOR:",
      "Eu não sou digno; que te responderia? Pelo contrário, tapo a boca com as mãos.",
      "Falei uma vez, mas não repetirei, ou mesmo duas vezes, porém não insistirei.",
      "Então, do meio do redemoinho, o SENHOR respondeu a Jó:",
      "Prepara-te, como homem que és; eu perguntarei e tu me responderás.",
      "Tu me submeterás a juízo? Haverás de condenar-me para te justificar?",
      "Tens braço como Deus? Tua voz pode trovejar como a dele?",
      "Se for assim, enfeita-te de excelência e dignidade; veste a ti de glória e esplendor.",
      "Derrama o furor da tua ira; atenta para todo arrogante e abate-o.",
      "Olha para todo arrogante e humilha-o; pisa com os pés os ímpios onde estiverem.",
      "Esconde-os juntamente no pó; confina-lhes o rosto na sepultura.",
      "Então eu também confessarei que a tua mão direita poderá te dar a vitória.",
      "Olha agora para o Beemote, que eu criei, assim como criei a ti. Ele come relva como o boi.",
      "A sua força está nos seus lombos, e o seu poder, nos músculos do ventre.",
      "Ele endurece a cauda como o cedro; os nervos das suas coxas são entrelaçados.",
      "Seus ossos são como tubos de bronze, e suas costelas, como barras de ferro.",
      "Ele é uma obra-prima dos feitos de Deus; aquele que o fez o proveu da sua espada.",
      "Na verdade, os montes, onde brincam todos os animais do campo, dão-lhe pasto.",
      "Ele se deita debaixo dos lotos, no esconderijo dos juncos e no pântano.",
      "Os lotos cobrem-no com sua sombra; os salgueiros do ribeiro o cercam.",
      "Se um rio trasborda, ele não teme; sente-se seguro, mesmo que o Jordão chegue às suas bordas.",
      "Poderá alguém apanhá-lo quando ele estiver olhando ou furar-lhe o nariz por meio de uma armadilha?"
    ],
    [
      "Poderás pegar o Leviatã com um anzol, ou prender-lhe a língua com uma corda?",
      "Poderás pôr-lhe uma corda de junco no nariz, ou furar-lhe o queixo com um gancho?",
      "Por acaso te fará muitas súplicas, ou falará contigo mansamente?",
      "Fará ele aliança contigo, de modo que o tomes por servo para sempre?",
      "Brincarás com ele, como se fosse um pássaro, ou o prenderás numa coleira para tuas filhas?",
      "Os teus sócios o negociarão ou o repartirão entre os comerciantes?",
      "Poderás encher-lhe a pele de arpões, ou a cabeça de fisgas?",
      "Põe tua mão sobre ele e sempre te lembrarás da luta, e nunca mais farás isso!",
      "É inútil querer apanhá-lo! Será que não cairás só de vê-lo?",
      "Ninguém é tão ousado que se atreva a incomodá-lo. Quem pois se levantaria para me enfrentar?",
      "Quem primeiro deu a mim, para que eu lhe retribua? Tudo o que existe debaixo do céu é meu.",
      "Não me calarei a respeito dos seus membros, nem da sua grande força, nem de seu belo porte.",
      "Quem pode tirar sua veste exterior? Quem penetrará sua dupla couraça?",
      "Quem jamais abriu as portas da sua boca cercada de dentes terríveis?",
      "Seu orgulho são suas escamas, cada uma fechada como que por um selo que as comprime.",
      "De tão juntas que estão, nem o ar passa entre elas.",
      "Ligam-se umas às outras; de tanto que se apegam, torna-se impossível separá-las.",
      "Seus espirros fazem a luz resplandecer, e seus olhos são como os raios da alvorada.",
      "Da sua boca saem tochas; saltam dela faíscas de fogo.",
      "Do seu nariz sai um vapor como de uma panela a ferver ou dos juncos que ardem em chamas.",
      "Seu hálito incendeia os carvões, e sai uma chama da sua boca.",
      "No seu pescoço reside a força; o terror vai adiante dele.",
      "Os tecidos da sua carne apegam-se uns aos outros; firmes sobre ele, não se podem mover.",
      "O seu coração é firme como uma pedra; sim, firme como a pedra da parte inferior de um moinho.",
      "Quando ele se levanta, os guerreiros ficam atemorizados e, por causa da consternação, ficam fora de si.",
      "Se alguém o atacar com a espada, esta não conseguirá penetrá-lo; nem a lança, nem o dardo, nem o arpão.",
      "Ele considera o ferro como palha, e o bronze, como madeira podre.",
      "A flecha não o faz fugir; para ele, as pedras das fundas são como palha.",
      "Os bastões são considerados juncos, e ele se ri do brandir da lança.",
      "Debaixo do seu ventre há pontas agudas; ele se estende sobre a lama como um trilho.",
      "Faz as profundezas ferverem como uma panela; torna o mar como uma vasilha de unguento.",
      "Deixa atrás de si um rastro luminoso como se fossem os cabelos brancos do abismo.",
      "Não há nada na terra que se compare a ele; foi feito para não temer.",
      "Ele observa tudo que é altivo; é rei sobre todos os arrogantes."
    ],
    [
      "Então Jó respondeu ao SENHOR:",
      "Bem sei que tudo podes e que nenhum dos teus planos pode ser impedido.",
      "Quem é este que sem conhecimento obscurece o conselho? De fato falei do que não entendia, coisas que me eram maravilhosas demais e eu não compreendia.",
      "Ouve-me, e eu falarei; eu te perguntarei, e tu me responderás.",
      "Com os ouvidos eu tinha ouvido falar a teu respeito; mas agora os meus olhos te veem.",
      "Por isso me desprezo e me arrependo no pó e na cinza.",
      "Ao terminar de dizer essas coisas a Jó, o SENHOR disse a Elifaz, o temanita: Estou irado contigo e com os teus dois amigos, pois não falastes a verdade a meu respeito, como fez o meu servo Jó.",
      "Levai sete novilhos e sete carneiros ao meu servo Jó e oferecei um sacrifício por vós. O meu servo Jó intercederá por vós, pois certamente o aceitarei, para que eu não retribua a vossa ignorância; pois não falastes a verdade a meu respeito, como fez o meu servo Jó.",
      "Então Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita, fizeram o que o SENHOR lhes havia ordenado; e o SENHOR aceitou a intercessão de Jó.",
      "E depois que Jó intercedeu pelos seus amigos, o SENHOR o livrou e lhe deu o dobro do que possuía antes.",
      "Então todos os seus irmãos, todas as suas irmãs e todos os que antes o conheciam foram visitá-lo e comeram com ele uma refeição em sua casa. Eles se compadeceram dele e o consolaram de toda a desgraça que o SENHOR lhe tinha enviado. Cada um deles lhe deu uma quantia em dinheiro e um pendente de ouro.",
      "Assim, o SENHOR abençoou o último estado de Jó mais do que o primeiro; pois Jó chegou a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.",
      "Também teve sete filhos e três filhas.",
      "E à primeira filha chamou Jemima, à segunda, Quézia, e à terceira, Quéren-Hapuque.",
      "Em toda a terra não se achavam mulheres tão belas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos.",
      "Depois disso, Jó viveu cento e quarenta anos e viu seus filhos e descendentes até a quarta geração.",
      "Então Jó morreu, velho e de idade avançada."
    ]
  ]
}