{
  "name": "Oséias",
  "abbrev": "Os",
  "chapters": [
    [
      "A palavra do SENHOR, que veio a Oseias, filho de Beeri, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel.",
      "Quando o SENHOR começou a falar por intermédio de Oseias, ele lhe disse: Vai, toma uma mulher adúltera e filhos da relação adúltera; porque a terra adulterou, apartando-se do SENHOR.",
      "Então ele foi e tomou Omer, filha de Diblaim; ela engravidou e lhe deu um filho.",
      "O SENHOR lhe disse: Põe-lhe o nome de Jezreel; porque em pouco tempo castigarei a linhagem de Jeú pelo sangue de Jezreel e darei fim ao reino da casa de Israel.",
      "E quebrarei o arco de Israel naquele dia, no vale de Jezreel.",
      "Ela engravidou novamente e deu à luz uma filha. E o SENHOR disse a Oseias: Põe-lhe o nome de Lo-Ruama; porque não me compadecerei da casa de Israel; de maneira alguma a perdoarei.",
      "Mas me compadecerei da casa de Judá e os salvarei pelo SENHOR, seu Deus, pois não os salvarei pelo arco, nem pela espada, nem pela guerra, nem pelos cavalos, nem pelos cavaleiros.",
      "Depois de haver desmamado Lo-Ruama, ela engravidou e deu à luz um filho.",
      "O SENHOR disse: Põe-lhe o nome de Lo-Ami; porque não sois meu povo, nem sou vosso Deus.",
      "Porém o número dos israelitas será como a areia do mar, que não pode ser medida nem contada; e no lugar onde se dizia a eles: Não sois meu povo, se dirá: Vós sois filhos do Deus vivo.",
      "E Judá e Israel serão reunidos, constituirão sobre si um só cabeça e se levantarão da terra, pois o dia de Jezreel será grande."
    ],
    [
      "Dizei a vossos irmãos: Ami; e a vossas irmãs: Ruama.",
      "Repreendei vossa mãe, repreendei; porque ela não é minha mulher e eu não sou seu marido; para que ela afaste a marca da sua infidelidade do rosto e os seus adultérios de entre os seus seios;",
      "caso contrário eu a deixarei despida como no dia em que nasceu, farei dela um deserto; eu a tornarei como uma terra seca e a matarei de sede.",
      "Não terei compaixão de seus filhos, pois são filhos da infidelidade.",
      "Porque sua mãe se prostituiu! Aquela que os concebeu agiu de forma vergonhosa; ela diz: Seguirei meus amantes que me dão pão e água, lã e linho, óleo e bebidas.",
      "Portanto, eu lhe cercarei o caminho com espinhos e levantarei uma cerca contra ela, para que não ache suas veredas.",
      "Ela irá atrás de seus amantes, mas não os alcançará; procurará, mas não os achará; então dirá: Voltarei ao meu primeiro marido, porque eu estava melhor do que agora.",
      "Ela não reconhece que fui eu que lhe dei o trigo, o vinho, o azeite e lhe multipliquei a prata e o ouro, que eles usaram em favor de Baal.",
      "Portanto, tornarei a tirar o meu trigo a seu tempo e o meu vinho no seu tempo determinado; arrancarei dela a minha lã e o meu linho, com os quais cobria a nudez.",
      "E agora vou expor a sua vergonha na presença dos seus amantes, e ninguém a livrará da minha mão.",
      "Acabarei também com toda a sua alegria, suas festas, suas luas novas e seus sábados e todas as suas assembleias solenes.",
      "E devastarei sua vinha e sua figueira, sobre as quais ela diz: Este é o pagamento que meus amantes me fizeram; farei delas um bosque e os animais selvagens as devorarão.",
      "Eu a castigarei pelos dias em que queimava incenso aos baalins, e se adornava com seus anéis e suas joias, e ia atrás dos seus amantes, esquecendo-se de mim, diz o SENHOR.",
      "Todavia, eu a atrairei, levarei para o deserto e lhe falarei ao coração.",
      "Ali eu lhe devolverei as suas vinhas e farei do vale de Acor uma porta de esperança. Ali ela me responderá como nos dias da sua juventude, como no dia em que subiu da terra do Egito.",
      "Naquele dia, diz o SENHOR, ela me chamará meu marido; e não me chamará mais meu Baal.",
      "Pois tirarei da sua boca os nomes dos baalins, e ela não mencionará mais esses nomes.",
      "Naquele dia farei uma aliança em favor dela com os animais selvagens, com as aves do céu e com os animais que se arrastam pela terra; e tirarei da terra o arco, a espada e a guerra, e os farei viver em segurança.",
      "E me casarei contigo para sempre; sim, eu me casarei contigo em justiça, juízo, misericórdia e compaixão;",
      "eu me casarei contigo em fidelidade, e tu reconhecerás o SENHOR.",
      "Naquele dia responderei, diz o SENHOR; responderei aos céus, e estes responderão à terra;",
      "a terra responderá ao trigo, ao vinho e ao azeite, e estes responderão a Jezreel.",
      "Eu os semearei para mim na terra e terei compaixão de Lo-Ruama; e direi a Lo-Ami: Tu és meu povo; e ele dirá: Tu és o meu Deus."
    ],
    [
      "O SENHOR me disse: Vai outra vez, ama aquela mulher amada por outro e adúltera, como o SENHOR ama os israelitas, embora eles se desviem atrás de outros deuses e amem uvas passas.",
      "Assim, comprei para mim aquela mulher por quinze peças de prata, e um hômer e meio de cevada;",
      "e lhe disse: Tu viverás comigo muito tempo; não te prostituirás, nem serás mulher de outro homem; eu também viverei contigo.",
      "Pois os israelitas ficarão muito tempo sem rei, sem príncipe, sem sacrifício, sem coluna, sem colete sacerdotal e sem ídolos do lar.",
      "Depois os israelitas voltarão e buscarão o SENHOR, seu Deus, e Davi, seu rei; e, nos últimos dias, tremendo, eles se aproximarão do SENHOR e da sua bondade."
    ],
    [
      "Israelitas, ouvi a palavra do SENHOR; pois o SENHOR tem uma acusação contra os habitantes da terra; porque não há verdade, nem bondade, nem conhecimento de Deus na terra.",
      "Só prevalecem maldição, mentira, assassinato, furto e adultério; há violências e homicídios sobre homicídios.",
      "Por isso a terra se lamenta, e todos os seus habitantes desfalecem, juntamente com os animais do campo e com as aves do céu, e até os peixes do mar morrem.",
      "Entretanto, que ninguém venha a contender e que ninguém repreenda; pois a minha contenda é contigo, ó sacerdote.",
      "Por isso tropeçarás de dia, e o profeta tropeçará contigo de noite; e eu destruirei a tua mãe.",
      "O meu povo está sendo destruído porque lhe falta conhecimento. Porque rejeitaste o conhecimento, eu te rejeitarei, para que não sejas sacerdote diante de mim; visto que te esqueceste da lei do teu Deus, eu me esquecerei de teus filhos.",
      "Quanto mais eles se multiplicaram, mais pecaram contra mim; mudarei a sua honra em vergonha.",
      "Eles se alimentam do pecado do meu povo e de coração desejam que eles pratiquem o mal.",
      "Por isso, o sacerdote terá o mesmo tratamento do povo; eu o castigarei conforme os seus atos e lhe darei a recompensa das suas obras.",
      "Comerão, mas não se fartarão; eles se entregarão à prostituição, mas não se multiplicarão; porque abandonaram o SENHOR para se entregar",
      "à prostituição, ao vinho velho e ao novo, que tiram o entendimento do meu povo.",
      "O meu povo consulta seu ídolo de madeira, e sua vara lhe dá respostas, porque o espírito de prostituição os enganou; e eles, prostituindo-se, abandonam o seu Deus.",
      "Sacrificam no topo dos montes e queimam incenso sobre as colinas, debaixo do carvalho, do álamo e do terebinto, porque a sua sombra é boa; por isso vossas filhas se prostituem e vossas noras adulteram.",
      "Não castigarei vossas filhas, quando se prostituirem, nem vossas noras, quando adulterarem; porque os homens se desviam indo atrás de prostitutas e sacrificam com as meretrizes. O povo que não tem entendimento será arruinado.",
      "Ó Israel, ainda que queiras te prostituir, não se faça Judá culpado; não venhais a Gilgal e não subais a Bete-Áven, nem jureis, dizendo: Vive o SENHOR.",
      "Porque Israel se rebelou como novilha desgarrada; agora o SENHOR cuidará deles como se fossem um cordeiro num lugar espaçoso.",
      "Efraim está entregue aos ídolos; deixa-o.",
      "Quando eles acabam de beber, entregam-se a orgias; certamente os seus chefes amam a vergonha.",
      "Um vento os arrastou, e eles se envergonharão por causa dos seus sacrifícios."
    ],
    [
      "Ouvi, ó sacerdotes; e escutai, ó casa de Israel, e dai ouvidos, ó casa do rei; porque este juízo é contra vós; pois vos tornastes um laço para Mispá e uma rede estendida sobre o Tabor.",
      "Os rebeldes se aprofundaram na corrupção; mas eu castigarei todos eles.",
      "Eu conheço Efraim, e Israel não pode se esconder de mim; porque agora te prostituíste, ó Efraim, e Israel se contaminou.",
      "Os seus atos não lhes permitem voltar para o seu Deus, porque o espírito de prostituição está no meio deles, e não conhecem o SENHOR.",
      "A arrogância de Israel testifica contra eles; e Israel e Efraim cairão pelo seu pecado, e Judá cairá juntamente com eles.",
      "Eles irão com seus rebanhos e suas manadas para buscar ao SENHOR, mas não o acharão; ele se retirou deles.",
      "Traíram o SENHOR, porque geraram filhos ilegítimos; agora a festa da lua nova os consumirá juntamente com as suas propriedades.",
      "Tocai a corneta em Gibeá, a trombeta em Ramá; gritai em Bete-Áven; cuidado, ó Benjamim.",
      "Efraim será arrasado no dia do castigo; declaro a verdade entre as tribos de Israel.",
      "Os chefes de Judá são como os que removem os marcos; derramarei como água o meu furor sobre eles.",
      "Efraim está oprimido e esmagado pelo juízo porque teve prazer em andar na mentira.",
      "Portanto, serei como a traça para Efraim, e como a podridão para a casa de Judá.",
      "Quando Efraim viu a sua enfermidade, e Judá a sua chaga, Efraim recorreu à Assíria e mandou buscar ajuda do grande rei; mas ele não vos pôde curar, nem sarar a vossa chaga.",
      "Pois serei como um leão para Efraim, e como um leão forte para a casa de Judá; eu despedaçarei e irei embora; eu os arrancarei, e ninguém os livrará.",
      "Irei e voltarei para o meu lugar, até que reconheçam que são culpados e busquem a minha face. Quando estiverem aflitos, eles me buscarão ansiosamente."
    ],
    [
      "Vinde e voltemos para o SENHOR, porque ele nos despedaçou, mas haverá de nos curar; ele nos feriu, mas cuidará das feridas.",
      "Depois de dois dias, ele nos revivificará; no terceiro dia nos levantará, e viveremos diante dele.",
      "Conheçamos e prossigamos em conhecer o SENHOR; como o sol nascente, a sua vinda é certa; ele virá a nós como a chuva, como a primeira chuva que rega a terra.",
      "Que te farei, ó Efraim? Que te farei, ó Judá? Porque o vosso amor é como a névoa da manhã e como o orvalho que logo se acaba.",
      "Por isso os abati por meio dos profetas; matei-os pela palavra da minha boca; e os meus juízos a teu respeito sairão como a luz.",
      "Pois quero misericórdia e não sacrifícios; e o conhecimento de Deus, mais do que os holocaustos.",
      "Eles, porém, a exemplo de Adão, transgrediram a aliança; nisso eles me traíram.",
      "Gileade é cidade de malfeitores, está manchada de sangue.",
      "A companhia dos sacerdotes que matam no caminho para Siquém é como bandos de assaltantes que fazem emboscada; eles praticam crimes hediondos.",
      "Vejo uma coisa terrível na casa de Israel; ali está a prostituição de Efraim; Israel está contaminado.",
      "Ó Judá, também uma colheita está determinada para ti, para quando eu trouxer de volta o meu povo do cativeiro."
    ],
    [
      "Quando eu quero sarar Israel, a corrupção de Efraim e as maldades de Samaria se revelam; porque agem com falsidade; o ladrão entra e o bando dos assaltantes despoja do lado de fora.",
      "Não consideram no coração que eu me lembro de toda a sua maldade; as suas obras os comprometem; elas estão diante de mim.",
      "Alegram o rei com a sua maldade e os príncipes com as suas mentiras.",
      "Todos eles são adúlteros; são semelhantes ao forno aceso, cujo padeiro para de atear fogo desde o amassar da massa até que seja levedada.",
      "E os príncipes ficaram doentes, instigados pelo vinho no dia do nosso rei; o rei estendeu a mão aos zombadores.",
      "Pois têm preparado o coração como um forno, enquanto estão à espreita; a sua ira dorme toda a noite; pela manhã, arde como labaredas de fogo.",
      "Eles estão todos quentes como um forno e devoram os seus juízes; todos os seus reis caem; não há ninguém entre eles que me invoque.",
      "Mas Efraim se mistura com os povos; Efraim é um bolo que não foi virado.",
      "Estrangeiros lhe devoram a força, mas ele não percebe; seus cabelos ficam brancos, mas ele não percebe.",
      "A arrogância de Israel testifica contra ele; todavia, não volta para o SENHOR, seu Deus; apesar de tudo, não o busca.",
      "Efraim é como uma pomba, insensata, sem entendimento; invocam o Egito, vão para a Assíria.",
      "Quando forem, estenderei a minha rede sobre eles e os farei descer como aves do céu; eu os castigarei, conforme o que têm ouvido na sua comunidade.",
      "Ai deles, porque se desviaram de mim! Destruição virá sobre eles, pois se rebelaram contra mim! Eu gostaria de redimi-los, mas falam mentiras contra mim.",
      "Não clamam a mim com sinceridade, mas gemem no leito; ajuntam-se para o trigo e para o vinho novo, mas se rebelam contra mim.",
      "Mas fui eu que os ensinei e lhes fortaleci os braços; entretanto, maquinam o mal contra mim.",
      "Eles voltam, mas não para o Altíssimo. Fizeram-se como um arco enganador; os seus príncipes caem pela espada por causa da insolência da sua língua; por isso, sofrerão zombaria na terra do Egito."
    ],
    [
      "Põe a trombeta à tua boca. Ele vem como águia contra o templo do SENHOR; porque quebraram a minha aliança e se rebelaram contra a minha lei.",
      "E clamam a mim: Meu Deus, nós, Israel, te conhecemos.",
      "Israel desprezou o bem; o inimigo o perseguirá.",
      "Estabeleceram reis, mas não por mim; constituíram príncipes, mas sem a minha aprovação; fizeram para si ídolos da sua prata e do seu ouro, para serem destruídos.",
      "Ó Samaria, o teu bezerro é rejeitado; a minha ira se acendeu contra eles; até quando serão incapazes de ter pureza?",
      "Pois isso procede de Israel; um artífice o fez, e não é Deus. O bezerro de Samaria será despedaçado.",
      "Porque semeiam vento, colherão tempestade; não haverá seara, o talo não dará cereal; se der, os estrangeiros o devorarão.",
      "Israel foi devorado; agora está entre as nações como um vaso em que ninguém tem prazer.",
      "Porque subiram à Assíria como um jumento selvagem que vagueia sozinho; Efraim se vendeu aos amantes.",
      "Entretanto, mesmo que se vendam entre as nações, eu os reunirei; já começaram a definhar por causa da opressão do rei cheio de poder.",
      "Embora Efraim tenha multiplicado altares, eles lhe foram altares de pecado.",
      "Escrevi para ele muitos ensinamentos da minha lei; mas ele os considerou coisa estranha.",
      "Quanto aos sacrifícios das minhas ofertas, sacrificam carne e a comem; mas o SENHOR não os aceita; agora se lembrará de sua maldade e os castigará por seus pecados; eles voltarão para o Egito.",
      "Pois Israel se esqueceu do seu Criador e edificou palácios; Judá multiplicou cidades fortificadas. Mas eu enviarei fogo sobre suas cidades, e ele consumirá as suas fortalezas."
    ],
    [
      "Ó Israel, não te alegres, não exultes como os povos; pois te prostituíste, afastando-te do teu Deus; amaste o salário da prostituição em toda eira de trigo.",
      "A eira e o tanque de espremer uvas não os sustentarão, e o vinho novo lhes faltará.",
      "Não permanecerão na terra do SENHOR; mas Efraim voltará ao Egito, e comerão alimento impuro na Assíria.",
      "Não derramarão ofertas de vinho ao SENHOR, nem lhe agradarão com as suas ofertas. Essas serão como alimento de pranteadores, que contamina todos os que dele comem; pois o seu pão será somente para o seu apetite; não entrará no templo do SENHOR.",
      "Que fareis no dia da solenidade e no dia da festa do SENHOR?",
      "Porque eles fugiram por causa da destruição, mas o Egito os recolherá, Mênfis os sepultará; as urtigas possuirão os seus preciosos objetos de prata; espinhos crescerão nas suas tendas.",
      "Chegaram os dias da punição, chegaram os dias da retribuição. Israel o saberá! O profeta é um insensato, o homem inspirado é um louco, por causa da tua muita maldade e do teu grande ódio.",
      "O profeta é a sentinela de Efraim, o povo do meu Deus; mas em todos os seus caminhos há um laço de caçador de aves, e há inimizade no templo do seu Deus.",
      "Eles se corromperam profundamente, como nos dias de Gibeá; ele se lembrará de suas maldades e punirá os seus pecados.",
      "Achei Israel como uvas no deserto, vi vossos pais como os primeiros frutos da figueira; mas eles foram para Baal-Peor e se consagraram a essa coisa vergonhosa; tornaram-se uma abominação, como aquilo que amaram.",
      "Quanto a Efraim, a sua glória voará como ave; não haverá nascimento, nem gravidez, nem concepção.",
      "Ainda que venham a criar filhos, eu os privarei deles, para que não fique nenhum. Ai deles, quando eu me afastar!",
      "Vi Efraim, plantado num lugar aprazível como Tiro; mas Efraim levará seus filhos ao matador.",
      "Dá-lhes, ó SENHOR! Mas que lhes darás? Dá-lhes ventre que aborte e seios ressecados.",
      "Todo o seu mal se acha em Gilgal; pois ali é que passei a odiá-los; eu os lançarei fora do meu templo por causa das suas obras más. Não os amarei mais; todos os seus príncipes são rebeldes.",
      "Efraim foi ferido, a sua raiz se secou; eles não darão fruto; ainda que gerem, matarei os frutos desejáveis do seu ventre.",
      "O meu Deus os rejeitará, porque não o ouviram; e andarão errantes entre as nações."
    ],
    [
      "Israel é uma videira viçosa que dá o seu fruto; multiplicaram os altares à medida que seu fruto aumentava; fizeram belas colunas à medida que prosperavam na terra.",
      "O seu coração está dividido, por isso serão culpados. Ele derrubará os seus altares e lhes destruirá as colunas.",
      "Certamente agora dirão: Não temos rei, porque não tememos ao SENHOR. E o rei? Que poderia ele fazer por nós?",
      "Falam palavras vãs; juram falsamente, fazendo alianças; por isso litígios brotam como erva venenosa nos sulcos dos campos.",
      "Os moradores de Samaria terão medo por causa do bezerro de Bete-Áven. O seu povo se lamentará por causa dele, os seus sacerdotes idólatras também prantearão por causa da sua glória, que se afastou dela.",
      "O bezerro também será levado para a Assíria como um presente ao grande rei; Efraim será humilhado, e Israel se envergonhará por causa do seu próprio conselho.",
      "O rei de Samaria será arrastado como um graveto na superfície da água.",
      "Os altares de Áven, pecado de Israel, serão destruídos; espinhos e ervas daninhas crescerão sobre os seus altares; e dirão aos montes: Cobri-nos! E às colinas: Caí sobre nós!",
      "Ó Israel, tens pecado desde os dias de Gibeá, e ali permaneceram; a guerra contra os que praticam o mal não os alcançou em Gibeá.",
      "Eu os castigarei quando quiser; e os povos se reunirão contra eles quando forem castigados pela sua dupla transgressão.",
      "Porque Efraim era uma novilha domada que gostava de trilhar; e eu poupava a beleza do seu pescoço; mas porei arreios sobre Efraim; Judá lavrará; Jacó desfará os torrões.",
      "Semeai justiça para vós, colhei segundo a misericórdia; lavrai o campo virgem; porque é tempo de buscar ao SENHOR, até que venha e chova a justiça sobre vós.",
      "Lavrastes a impiedade, colhestes a maldade e comestes o fruto da mentira; porque confiastes no teu caminho, na multidão dos teus guerreiros.",
      "Portanto, entre o teu povo se levantará tumulto de guerra, e todas as tuas fortalezas serão destruídas, como Salmã destruiu a Bete-Arbel no dia da batalha; ali a mãe foi despedaçada juntamente com os filhos.",
      "Assim vos fará Betel, por causa da vossa grande maldade; ao alvorecer, o rei de Israel será totalmente destruído."
    ],
    [
      "Quando Israel era menino, eu o amei, e do Egito chamei o meu filho.",
      "Quanto mais eu os chamava, mais se afastavam de mim; sacrificavam aos baalins e queimavam incenso às imagens esculpidas.",
      "Porém eu ensinei Efraim a andar; eu o carreguei nos braços; mas eles não entendiam que era eu quem os curava.",
      "Eu os atraí com cordas humanas, com laços de amor; fui aquele que lhes tirou o jugo do pescoço, e me inclinei para alimentá-los.",
      "Não voltarão para a terra do Egito; mas a Assíria será seu rei; porque recusam converter-se.",
      "A espada cairá sobre suas cidades, destruirá as trancas de suas portas e os devorará nas suas fortalezas.",
      "Porque o meu povo é inclinado a desviar-se de mim; embora clamem ao Altíssimo, nenhum deles o exalta.",
      "Como te abandonaria, ó Efraim? Como te entregaria, ó Israel? Como te faria como Admá? Ou como Zeboim? O meu coração se comove, as minhas compaixões despertam todas de uma vez.",
      "Não executarei o furor da minha ira; não voltarei para destruir Efraim, porque eu sou Deus e não homem, o Santo no meio de ti; eu não chegarei com ira.",
      "Eles seguirão o SENHOR; ele bramará como leão; quando bramar, os filhos virão tremendo do ocidente.",
      "Os do Egito também virão tremendo como um passarinho, e os da terra da Assíria, como uma pomba; eu os estabelecerei em suas casas, diz o SENHOR.",
      "Efraim me cercou com mentira, e a casa de Israel com engano; mas Judá ainda anda com Deus e é fiel com o Santo."
    ],
    [
      "Efraim se alimenta de vento; segue o vento oriental o dia todo; multiplica a mentira e a destruição; e fazem aliança com a Assíria e mandam o azeite para o Egito.",
      "O SENHOR também tem uma acusação contra Judá e castigará Jacó segundo os seus atos; ele o recompensará conforme suas obras.",
      "Dentro do ventre pegou o calcanhar de seu irmão, lutou com Deus no vigor de sua idade.",
      "Lutou com o anjo e prevaleceu; chorou e lhe fez súplicas. Encontrou Deus em Betel e ali falou com ele;",
      "sim, o SENHOR, o Deus dos Exércitos; SENHOR é o seu nome.",
      "Portanto, converte-te a teu Deus; pratica o bem e a justiça e espera sempre em teu Deus.",
      "Como mercador, ele tem balança enganadora nas mãos e ama a opressão.",
      "Diz Efraim: Certamente me enriqueci, adquiri para mim grandes propriedades; não encontrarão mal nem pecado algum em mim, em todo o meu trabalho.",
      "Mas eu sou o SENHOR, teu Deus, desde a terra do Egito; ainda te farei voltar a habitar em tendas, como nos dias da festa solene.",
      "Também falei aos profetas e multipliquei as visões; usei de parábolas pelo ministério dos profetas.",
      "Gileade não é maldade? Eles são inúteis! Sacrificam bois em Gilgal; seus altares são como montões de pedras nos sulcos dos campos.",
      "Jacó fugiu para o campo de Arã, e Israel serviu em troca de uma mulher; guardou o gado por uma mulher.",
      "Mas o SENHOR fez Israel subir do Egito por meio de um profeta, e ele foi preservado por um profeta.",
      "Efraim provocou-lhe a ira com muito amargor; portanto, o seu sangue cairá sobre ele, e o seu Senhor fará cair o seu desprezo sobre ele."
    ],
    [
      "Quando Efraim falava, havia tremor; foi exaltado em Israel, mas se tornou culpado por causa de Baal e morreu.",
      "E agora pecam cada vez mais e fazem imagens que fundem com prata, ídolos segundo o seu entendimento; todos são obra de artífices; eles dizem: Oferecei sacrifícios a estes. Homens beijam bezerros!",
      "Por isso serão como a névoa de manhã, como o orvalho que logo acaba; como a palha que se lança fora da eira, como a fumaça que sai pela janela.",
      "Eu, porém, sou o SENHOR, teu Deus, desde a terra do Egito; portanto, não conhecerás outro deus além de mim, porque não há salvador senão eu.",
      "Eu te conheci no deserto, em terra muito seca.",
      "Quando eu os alimentava, se fartavam; e, depois de fartos, tornaram-se arrogantes no coração; por isso se esqueceram de mim.",
      "Portanto, serei para eles como leão; espreitarei junto ao caminho como leopardo;",
      "Sairei ao encontro deles como ursa roubada dos filhotes e rasgarei o que lhes protege o coração; e ali os devorarei como leoa; as feras do campo os despedaçarão.",
      "Eu te destruirei, ó Israel; quem poderá te socorrer?",
      "Onde está agora o teu rei, para que te salve em todas as tuas cidades? E os teus juízes, aos quais disseste: Dá-me rei e príncipes?",
      "Dei-te um rei na minha ira, e tirei-o no meu furor.",
      "A maldade de Efraim está calculada, o seu pecado está registrado.",
      "Dores de mulher de parto lhe sobrevirão; é filho insensato, pois já é tempo, e quando se lhe abre o ventre, não sai para a luz.",
      "Eu os redimirei do poder do Sheol e os resgatarei da morte. Ó morte, onde estão as tuas pragas? Ó Sheol, onde está a tua destruição? A compaixão está escondida dos meus olhos;",
      "mesmo que ele dê fruto entre os irmãos, virá o vento oriental, vento do SENHOR, que sobe do deserto; sua nascente se secará, e sua fonte se estancará; ele saqueará do tesouro todos os objetos preciosos.",
      "Samaria levará sua culpa sobre si, porque se rebelou contra o seu Deus; cairá pela espada; seus filhinhos serão despedaçados e suas mulheres grávidas serão abertas ao meio."
    ],
    [
      "Ó Israel, volta para o SENHOR, teu Deus; porque tens caído pela tua maldade.",
      "Preparai vossas palavras e voltai para o SENHOR; dizei-lhe: Tira toda a maldade e aceita o que é bom; e ofereceremos os sacrifícios dos nossos lábios como novilhos.",
      "A Assíria não nos salvará, não iremos montados em cavalos; e não diremos mais à obra das nossas mãos: Tu és o nosso Deus; porque em ti o órfão encontra a misericórdia.",
      "Curarei a sua infidelidade e os amarei espontaneamente; porque a minha ira se apartou deles.",
      "Serei para Israel como o orvalho; ele florescerá como o lírio e lançará suas raízes como o Líbano.",
      "Seus ramos se estenderão, sua formosura será como a da oliveira, e seu perfume, como o do Líbano.",
      "Os que habitavam à sua sombra voltarão; renascerão como o trigo, e florescerão como a videira; a sua fama será como a do vinho do Líbano.",
      "Ó Efraim, que tenho eu com os ídolos? Sou eu que respondo e cuido de ti. Sou como o pinheiro verde; o teu fruto procede de mim.",
      "Quem é sábio para entender essas coisas? E prudente, para compreendê-las? Pois os caminhos do SENHOR são retos e os justos andarão por eles; mas os transgressores neles cairão."
    ]
  ]
}