{
  "name": "Provérbios",
  "abbrev": "Pv",
  "chapters": [
    [
      "Provérbios de Salomão, filho de Davi, rei de Israel,",
      "para conhecer a sabedoria e a instrução; para entender as palavras que dão entendimento;",
      "para instruir em sábio procedimento, em retidão, justiça e equidade;",
      "para dar prudência aos simples, e conhecimento e bom senso aos jovens.",
      "Que os ouçam também o sábio, para que aumente seu conhecimento, e o que entende, para que adquira habilidade",
      "para compreender provérbios e parábolas, as palavras dos sábios e seus enigmas.",
      "O temor do SENHOR é o princípio do conhecimento. Os insensatos, porém, desprezam a sabedoria e a instrução.",
      "Meu filho, ouve a instrução de teu pai e não desprezes o ensino de tua mãe.",
      "Pois serão como uma coroa de graça para tua cabeça, ou colares para teu pescoço.",
      "Meu filho, se os pecadores quiserem te seduzir, não permitas.",
      "Se disserem: Vem conosco; armemos uma emboscada para matar alguém; fiquemos de tocaia contra o indefeso para nos divertir;",
      "vamos engoli-los vivos, como a sepultura, e inteiros, como os que descem à cova;",
      "encontraremos todo tipo de bens preciosos e encheremos nossas casas com despojos.",
      "Vem conosco; teremos tudo em comum.",
      "Meu filho, não sigas o caminho deles; desvia-te de suas veredas,",
      "pois os pés dos pecadores correm para o mal, e eles se apressam a derramar sangue.",
      "De fato, não faz sentido estender a rede diante de uma ave que está à espreita.",
      "No entanto, os pecadores se põem em emboscadas contra seu próprio sangue e espreitam a própria vida.",
      "São assim as veredas de todo aquele que se entrega à cobiça; ela tira a vida dos que a possuem.",
      "A sabedoria grita nas ruas e levanta sua voz nas praças.",
      "Clama do alto dos muros e profere suas palavras à entrada das portas e na cidade:",
      "Ó insensatos, até quando amareis a insensatez? Até quando os que zombam se alegrarão na zombaria? Até quando os tolos odiarão o conhecimento?",
      "Se vos converterdes pela minha repreensão, derramarei sobre vós o meu espírito e vos revelarei as minhas palavras.",
      "Mas, porque clamei, e recusastes, porque estendi a mão, e ninguém deu atenção;",
      "mas, pelo contrário, desprezastes todo o meu conselho e fizestes pouco caso da minha repreensão;",
      "eu também rirei no dia da vossa calamidade e zombarei, quando o terror vos sobrevier",
      "como tempestade, e a vossa calamidade passar como redemoinho, quando a aflição e a angústia chegarem.",
      "Então clamarão a mim, mas eu não responderei; ansiosamente me buscarão, mas não me encontrarão.",
      "Porque menosprezaram o conhecimento e rejeitaram o temor do SENHOR,",
      "não aceitaram o meu conselho e desprezaram toda a minha repreensão.",
      "Portanto, comerão do fruto do seu caminho e se fartarão dos seus próprios conselhos.",
      "Porque o desvio dos tolos os matará, e a prosperidade dos loucos os destruirá.",
      "Mas quem me der ouvidos viverá seguro e estará tranquilo, sem medo do mal."
    ],
    [
      "Meu filho, se aceitares minhas palavras e guardares contigo meus mandamentos,",
      "para que faças teu ouvido atento à sabedoria e inclines o coração ao entendimento;",
      "sim, se clamares por discernimento e levantares tua voz por entendimento;",
      "se o buscares como quem busca a prata e o procurares como quem procura tesouros escondidos;",
      "então entenderás o temor do SENHOR e acharás o conhecimento de Deus.",
      "Pois o SENHOR dá a sabedoria; o conhecimento e o entendimento procedem da sua boca;",
      "ele reserva para os justos a verdadeira sabedoria, como um escudo para os que caminham em integridade,",
      "guardando as veredas dos justos e protegendo o caminho dos seus santos.",
      "Então entenderás a retidão, a justiça, a equidade e todas as boas veredas.",
      "Pois a sabedoria entrará no teu coração, e o conhecimento te será agradável;",
      "o bom senso te protegerá, e o discernimento te guardará;",
      "para te livrar do mau caminho e do homem que diz coisas perversas;",
      "dos que deixam as veredas da retidão para andar pelos caminhos das trevas;",
      "dos que se alegram em praticar o mal e sentem prazer na perversidade dos maus;",
      "e dos que seguem por veredas tortuosas e se desviam do seu caminho.",
      "Para te livrar da mulher imoral, da estrangeira que seduz com palavras;",
      "que abandona o companheiro da sua mocidade e se esquece da aliança que fez com seu Deus;",
      "a sua casa se inclina para a morte, e as suas veredas, para as sombras da morte.",
      "Nenhum dos que se dirigirem a ela voltará, nem retomará as veredas da vida.",
      "Assim, andarás pelo caminho dos bons e guardarás as veredas dos justos.",
      "Porque os corretos habitarão a terra, e os íntegros permanecerão nela.",
      "Mas os ímpios serão exterminados e os enganadores serão eliminados da terra."
    ],
    [
      "Meu filho, não te esqueças da minha instrução, e guarda os meus mandamentos no teu coração;",
      "porque eles te darão longevidade e anos de vida e paz.",
      "Que a benignidade e a fidelidade não te abandonem; amarra-as ao pescoço, escreve-as na tábua do teu coração;",
      "assim encontrarás favor e bom entendimento diante de Deus e dos homens.",
      "Confia no SENHOR de todo o coração, e não no teu próprio entendimento.",
      "Reconhece-o em todos os teus caminhos, e ele endireitará tuas veredas.",
      "Não sejas sábio a teus próprios olhos; teme o SENHOR e desvia-te do mal.",
      "Isso te trará saúde ao corpo e vigor aos ossos.",
      "Honra o SENHOR com teus bens e com as primícias de toda a tua renda;",
      "assim os teus celeiros se encherão com fartura, e os teus lagares transbordarão de vinho.",
      "Meu filho, não rejeites a disciplina do SENHOR, nem te canses da sua repreensão;",
      "porque o SENHOR repreende a quem ama, assim como o pai repreende o filho a quem quer bem.",
      "Feliz é quem encontra sabedoria, e quem adquire entendimento;",
      "pois o lucro da sabedoria é melhor que o da prata; sua renda é melhor do que o ouro.",
      "É mais preciosa que as joias, e nada do que possas desejar se compara a ela.",
      "Na sua mão direita há longevidade, e na esquerda, riquezas e honra.",
      "Seus caminhos são agradáveis, e suas veredas são todas de paz.",
      "É árvore de vida para os que a alcançam, e todo aquele que a conserva é feliz.",
      "Pela sabedoria, o SENHOR fundou a terra; pelo entendimento estabeleceu o céu.",
      "Pelo seu conhecimento, os abismos se abrem, e as nuvens destilam o orvalho.",
      "Meu filho, que estas coisas não se afastem dos teus olhos: guarda a verdadeira sabedoria e o bom senso;",
      "pois serão vida para a tua alma e adorno para o teu pescoço.",
      "Então andarás seguro pelo teu caminho, e o teu pé não tropeçará.",
      "Quando te deitares, não temerás; sim, tu te deitarás, e teu sono será suave.",
      "Não temerás o pavor repentino, nem o ataque dos ímpios.",
      "Porque o SENHOR será a tua confiança e guardará os teus pés de ficarem presos.",
      "Não negues o bem a quem tenha direito, se estiver em teu poder fazê-lo.",
      "Se tens algo para dar, não digas ao teu próximo: Volta amanhã e te ajudarei.",
      "Não trames o mal contra teu próximo, que convive contigo em confiança.",
      "Não te desentendas com um homem sem motivo, se ele não te fez mal algum.",
      "Não tenhas inveja do homem violento, nem sigas nenhum de seus caminhos.",
      "Porque o SENHOR detesta o perverso, mas é amigo dos que andam em retidão.",
      "A maldição do SENHOR permanece sobre a casa do ímpio, mas ele abençoa o lar dos justos.",
      "Ele zomba dos zombadores, mas concede graça aos humildes.",
      "Os sábios receberão honra como herança, mas a arrogância dos loucos se converterá em desonra."
    ],
    [
      "Filhos, ouvi a instrução do pai e ficai atentos para que alcanceis o entendimento.",
      "Não abandoneis o meu ensino, pois eu vos ofereço boa doutrina.",
      "Quando eu era criança, vivendo na companhia de meu pai, o único na estima de minha mãe,",
      "ele me ensinava e dizia: Que o teu coração conserve as minhas palavras; guarda os meus mandamentos para que tenhas vida.",
      "Adquire a sabedoria e o entendimento; não te esqueças nem te desvies das palavras da minha boca.",
      "Não abandones a sabedoria, e ela te guardará; ama-a, e ela te protegerá.",
      "A sabedoria é o principal; portanto, adquire a sabedoria; sim, adquire o entendimento com tudo o que possuis.",
      "Se a estimares, ela te exaltará; se a abraçares, ela te honrará.",
      "Ela dará à tua cabeça um diadema de graça, e te entregará uma coroa de glória.",
      "Meu filho, ouve e aceita as minhas palavras, para que se prolonguem os anos da tua vida.",
      "Eu te ensinei o caminho da sabedoria e te guiei pelas veredas da justiça.",
      "Quando andares, teus passos não se confundirão; e se correres, não tropeçarás.",
      "Apega-te à instrução e não a largues; guarda-a, porque ela é a tua vida.",
      "Não sigas a vereda dos ímpios, nem andes pelo caminho dos maus.",
      "Não passes por ele, evita-o; desvia-te dele e passa longe.",
      "Pois eles não dormem se não fizerem o mal; perdem o sono se não fizerem alguém tropeçar.",
      "Porque comem o pão da maldade e bebem o vinho da violência.",
      "Já a vereda dos justos é como a luz da aurora, que vai brilhando cada vez mais, até ficar completamente claro.",
      "O caminho dos ímpios é como a escuridão; tropeçam sem saber onde.",
      "Meu filho, atenta para as minhas palavras; inclina o ouvido às minhas instruções.",
      "Não as percas de vista; guarda-as dentro do coração.",
      "Porque são vida para os que as encontram e saúde para o corpo inteiro.",
      "Acima de tudo que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida.",
      "Desvia a maldade da tua boca, e fique longe de ti a perversidade dos lábios.",
      "Que teus olhos estejam sempre voltados para frente e o teu olhar seja direto.",
      "Observa por onde andas e todos os teus caminhos serão seguros.",
      "Não te desvies nem para a direita nem para a esquerda; desvia os teus passos do mal."
    ],
    [
      "Meu filho, atenta para a minha sabedoria; inclina os ouvidos às minhas palavras de discernimento.",
      "para que conserves o bom senso e os teus lábios guardem o conhecimento.",
      "Porque os lábios da mulher imoral destilam mel, e sua boca é mais suave que o azeite;",
      "mas no final é amarga como o absinto, afiada como a espada de dois gumes.",
      "Seus pés descem à morte; seus passos levam para o caminho da sepultura.",
      "Ela não presta atenção à vereda da vida; seus caminhos são incertos, e ela desconhece isso.",
      "Agora, filho, presta atenção, e não te desvies das palavras da minha boca.",
      "Fica longe dela e não te aproximes da porta da sua casa;",
      "para que não entregues tua força aos outros, nem teus anos a gente cruel;",
      "para que estranhos não se fartem dos teus bens, nem teu esforço seja entregue ao estrangeiro,",
      "e, no fim da vida, quando a tua carne e o teu corpo se consumirem, venhas a gemer",
      "e dizer: Como detestei a disciplina! Como meu coração desprezou a repreensão!",
      "Não dei atenção aos que me ensinavam, nem inclinei o ouvido aos que me instruíam!",
      "Quase cheguei à ruína completa, diante da congregação e da assembleia.",
      "Bebe a água da tua própria cisterna, das correntes do teu poço.",
      "Por que permitir que tuas fontes e teus ribeiros de águas se derramem pelas ruas?",
      "Sejam somente para ti, e não divididos com estranhos.",
      "Que teu manancial seja bendito. Alegra-te com a esposa que tens desde a mocidade.",
      "Como corça amorosa e gazela graciosa, que os seios de tua esposa sempre te saciem e que te sintas sempre embriagado pelo seu amor.",
      "Por que, meu filho, andarias atraído pela mulher imoral e abraçarias o seio da adúltera?",
      "Pois os caminhos do homem estão diante dos olhos do SENHOR; ele observa todas as suas veredas.",
      "O ímpio, porém, será preso por suas próprias maldades e detido pelas cordas do seu pecado.",
      "Ele morre pela falta de disciplina e anda sem rumo pelo excesso de loucura."
    ],
    [
      "Meu filho, se ficaste como fiador do teu próximo, se te empenhaste por um estranho,",
      "foste enganado pelos teus lábios; estás preso pelas palavras da tua boca.",
      "Agora, meu filho, age assim e livra-te, pois já caíste nas mãos do teu próximo; vai, humilha-te e insiste com o teu próximo;",
      "não dês sono aos teus olhos, nem descanso às tuas pálpebras;",
      "livra-te como a gazela da mão do caçador, como a ave do laço armado.",
      "Preguiçoso, vai ter com a formiga, observa os seus caminhos e sê sábio.",
      "Ela, mesmo não tendo chefe, nem superintendente, nem governante,",
      "faz a provisão do seu mantimento no verão e ajunta o seu alimento no tempo da colheita.",
      "Preguiçoso, até quando ficarás deitado? Quando despertarás do teu sono?",
      "Um pouco para dormir, um pouco para cochilar, um pouco para descansar de braços cruzados.",
      "A tua pobreza te sobrevirá como um ladrão, e a tua necessidade, como um assaltante.",
      "O perverso, o homem mau, anda com a perversidade na boca,",
      "pisca os olhos, faz sinais com os pés e acena com os dedos.",
      "Seu coração está cheio de maldade, maquina o mal o tempo todo, semeia inimizade.",
      "Por isso, sua destruição virá de repente; será destruído de uma hora para outra, sem chance de cura.",
      "Seis coisas o SENHOR detesta, sim, sete ele abomina:",
      "olhos arrogantes, língua mentirosa e mãos que derramam sangue inocente;",
      "coração que faz planos perversos, pés que se apressam a praticar o mal;",
      "testemunha falsa que profere mentiras e o que semeia inimizade entre irmãos.",
      "Meu filho, guarda o mandamento de teu pai e não abandones a instrução de tua mãe;",
      "prende-os sempre perto do teu coração e pendura-os no pescoço.",
      "Quando caminhares, isso te guiará; quando deitares, te guardará; quando acordares, falará contigo.",
      "Pois o mandamento é uma lâmpada, e a instrução, uma luz; e as repreensões da disciplina são o caminho da vida,",
      "para te guardarem da mulher má, e da sedução da língua da mulher adúltera.",
      "Não cobices no coração a sua beleza, nem te deixes levar pelos seus olhares.",
      "Porque o preço da prostituta é apenas um bocado de pão, mas a adúltera anda à caça da própria vida do homem.",
      "Pode alguém colocar fogo no peito sem queimar a roupa?",
      "Pode andar sobre brasas sem queimar os pés?",
      "Assim acontecerá com quem se deitar com a mulher do próximo; quem a tocar não ficará sem castigo.",
      "O ladrão não é desprezado, mesmo quando furta para saciar a fome?",
      "E, se for apanhado, pagará sete vezes o que roubou, mesmo que seja com todos os bens de sua casa.",
      "O que adultera com uma mulher não tem entendimento; quem age assim destrói a si mesmo.",
      "Sofrerá ferimentos e vexame, e sua humilhação nunca será esquecida;",
      "porque o ciúme enfurece o marido, e ele não terá compaixão no dia da vingança.",
      "Não aceitará compensação alguma, e não se acalmará, mesmo que lhe ofereçam muitos presentes."
    ],
    [
      "Meu filho, guarda as minhas palavras e entesoura contigo os meus mandamentos.",
      "Obedece aos meus mandamentos para que tenhas vida; guarda a minha lei, como se fosse a menina dos olhos.",
      "Prende-os aos teus dedos, escreve-os na tábua do teu coração.",
      "Dize à sabedoria: Tu és minha irmã; e chama o entendimento de amigo íntimo,",
      "para que te guardem da mulher alheia, da adúltera, que seduz com palavras.",
      "Pois quando eu olhava da janela da minha casa, através das grades,",
      "vi entre os simples, percebi entre os jovens, um moço sem juízo,",
      "que passava pela rua, próximo à esquina da mulher adúltera, e seguia em direção à casa dela,",
      "no crepúsculo, no final do dia, ao anoitecer, quando já estava escurecendo.",
      "Uma mulher saiu ao encontro dele, enfeitada como as prostitutas e com astúcia no coração.",
      "Ela é agitada e acintosa; seus pés não param em casa;",
      "ora ela está nas ruas, ora nas praças, espreitando por todos os cantos.",
      "Ela o agarrou, beijou-o e lhe disse com atrevimento:",
      "Tenho comigo sacrifícios pacíficos, pois hoje cumpri os meus votos.",
      "Por isso, saí à tua procura até que te encontrasse, e agora te achei.",
      "Já cobri minha cama com cobertas, com colchas de linho do Egito.",
      "Já perfumei meu leito com mirra, aloés e canela.",
      "Vem, vamos embriagar-nos de amor até o amanhecer e nos divertir com prazeres.",
      "Porque meu marido não está em casa; viajou para longe;",
      "levou uma bolsa de dinheiro e voltará para casa só perto da lua cheia.",
      "Ela o convence com a sedução das palavras, e o arrasta com os elogios dos lábios.",
      "Ele a segue de imediato, como boi que vai para o matadouro, como o louco que vai para o castigo das prisões,",
      "até que uma flecha lhe atravesse o fígado, ou como a ave que corre para o laço, sem saber que ele está preparado contra sua vida.",
      "Agora, filhos, ouvi-me; ficai atentos às palavras da minha boca.",
      "Que o teu coração não se desvie para os caminhos dela e que tu não andes perdido nas suas veredas.",
      "Porque ela tem feito muitos caírem feridos, e muitíssimos foram mortos por ela.",
      "A sua casa é o caminho da ruína, que desce às profundezas da morte."
    ],
    [
      "Por acaso a sabedoria não está clamando? Por acaso o entendimento não está elevando a sua voz?",
      "Ela se coloca nos lugares mais altos, à beira do caminho, nos cruzamentos das estradas,",
      "perto das portas, à entrada da cidade e à entrada das portas está clamando:",
      "Homens, clamo a vós, e aos filhos dos homens dirige-se a minha voz.",
      "Ó simples, aprendei a prudência; ó loucos, entendei a sabedoria.",
      "Ouvi, pois anuncio coisas excelentes; meus lábios se abrem para a equidade.",
      "Pois minha boca profere a verdade, meus lábios detestam a maldade.",
      "Todas as palavras da minha boca são justas; não há nelas nada enganoso nem perverso.",
      "Todas são corretas para quem as entende bem, justas, para quem acha o conhecimento.",
      "Aceitai minha correção, e não a prata; e o conhecimento, em vez do ouro puro.",
      "Pois a sabedoria é melhor que as joias; e de tudo o que é desejável nada se compara a ela.",
      "Eu, a sabedoria, habito com a prudência, tenho o conhecimento e a discrição.",
      "O temor do SENHOR é odiar o mal; assim, odeio o orgulho, a arrogância, o mau caminho e a boca perversa.",
      "Meus são o conselho e a verdadeira sabedoria; eu sou o entendimento; minha é a força.",
      "Por mim reinam os reis, e os príncipes decretam o que é justo.",
      "Por mim governam os príncipes e os nobres, sim, todos os juízes da terra.",
      "Amo os que me amam, e os que me buscam com persistência me acharão.",
      "Riquezas e honra estão comigo; sim, riquezas duradouras e justiça.",
      "Meu fruto é melhor que o ouro, sim, melhor que o ouro refinado; e minha retribuição, melhor que a prata escolhida.",
      "Ando pelo caminho da retidão, em meio às veredas da justiça,",
      "concedendo bens permanentes aos que me amam e enchendo seus tesouros.",
      "O SENHOR me criou como a primeira das suas obras, o princípio dos seus feitos mais antigos.",
      "Fui constituída desde a eternidade, desde o princípio, antes que a terra existisse.",
      "Fui gerada antes que houvesse abismos, antes ainda que houvesse fontes cheias de água.",
      "Nasci antes que os montes fossem firmados, antes que as montanhas existissem,",
      "quando ele ainda não tinha feito a terra com seus campos, nem sequer o princípio do pó do mundo.",
      "Quando ele preparava os céus, lá estava eu; quando traçava um círculo sobre a face do abismo,",
      "quando estabelecia o firmamento em cima, quando se firmavam as fontes do abismo,",
      "quando ele estabelecia os limites do mar, para que as águas não ultrapassassem sua ordem, quando traçava os fundamentos da terra,",
      "eu estava ao seu lado como arquiteto; a cada dia eu era o seu prazer, alegrando-me perante ele em todo o tempo,",
      "alegrando-me no seu mundo, tendo prazer nos filhos dos homens.",
      "Agora, filhos, ouvi-me, pois os que guardam os meus caminhos são felizes.",
      "Ouvi a correção e sede sábios. Não a rejeiteis.",
      "Feliz é o homem que me dá ouvidos e que a cada dia fica vigiando diante das minhas entradas, esperando junto ao portal de entrada.",
      "Pois aquele que me achar achará a vida e alcançará o favor do SENHOR.",
      "Mas o que pecar contra mim fará mal à sua vida; todos os que me odeiam amam a morte."
    ],
    [
      "A sabedoria já edificou sua casa, já ergueu suas sete colunas;",
      "já sacrificou seus animais, preparou seu vinho e arrumou a mesa.",
      "Já enviou suas criadas a clamar dos pontos altos da cidade, dizendo:",
      "Quem é simples, volte-se para cá. E ela diz aos insensatos:",
      "Vinde, comei da minha refeição e bebei do vinho que tenho preparado.",
      "Deixai a insensatez e vivei; andai pelo caminho do entendimento.",
      "Quem repreende o zombador traz insulto sobre si; quem censura o ímpio denigre a si mesmo.",
      "Não repreendas o zombador, para que ele não te odeie; repreende o sábio, pois ele te amará.",
      "Instrui o sábio, e ele se tornará ainda mais sábio; ensina o justo, e ele crescerá em entendimento.",
      "O temor do SENHOR é o princípio da sabedoria; e o conhecimento do Santo é o entendimento.",
      "Pois por mim os teus dias se multiplicam e anos de vida te serão acrescentados.",
      "Se fores sábio, serás para ti mesmo; se fores zombador, só tu suportarás isso.",
      "A mulher tola mostra insensatez e não sabe nada.",
      "Senta-se à porta de casa ou em uma cadeira, no alto da cidade,",
      "e chama os que passam por ali para seguirem o seu caminho:",
      "Vinde para cá os simples! E diz aos que não têm entendimento:",
      "As águas roubadas são doces, e o pão que se come às escondidas é gostoso.",
      "Mas eles não sabem que ali estão os mortos e que os convidados dela estão nas profundezas da sepultura."
    ],
    [
      "Provérbios de Salomão. O filho sábio alegra seu pai; mas o insensato é a tristeza de sua mãe.",
      "Os tesouros da maldade não servem para nada, mas a justiça livra da morte.",
      "O SENHOR não deixa o justo passar fome, mas frustra o desejo dos ímpios.",
      "O que trabalha com indolência empobrece, mas a mão do diligente enriquece.",
      "Aquele que colhe no verão é um filho sensato, mas o que dorme na colheita é um filho que envergonha.",
      "Bênçãos descem sobre a cabeça do justo, mas a boca dos ímpios esconde a violência.",
      "A lembrança do justo será abençoada, mas o nome dos ímpios apodrecerá.",
      "O sábio de coração aceita os mandamentos, mas a boca do insensato o leva à ruína.",
      "Quem anda com integridade anda seguro, mas o que anda por caminhos tortos será descoberto.",
      "O que acena com os olhos causa tristeza, e a boca do insensato o leva à ruína.",
      "A boca do justo é manancial de vida, mas a dos ímpios esconde a violência.",
      "O ódio causa brigas, mas o amor cobre todas as transgressões.",
      "A sabedoria está nos lábios de quem tem entendimento, mas a vara é para as costas do que não tem.",
      "Os sábios entesouram o conhecimento, mas a boca do insensato é uma destruição repentina.",
      "Os bens dos ricos são a sua fortaleza, a ruína dos pobres é a sua pobreza.",
      "O trabalho do justo conduz à vida, mas a renda do ímpio, ao pecado.",
      "O que atende à instrução está na vereda da vida, mas o que rejeita a repreensão vive errando.",
      "O que encobre o ódio tem lábios falsos, e o que espalha a calúnia é insensato.",
      "Nas muitas palavras não falta transgressão, mas o que controla seus lábios é sensato.",
      "A língua do justo é como prata escolhida, mas o coração dos ímpios é de pouco valor.",
      "Os lábios do justo alimentam a muitos, mas os insensatos morrem por falta de entendimento.",
      "A bênção do SENHOR enriquece sem trazer dor alguma.",
      "Praticar a maldade é diversão para o insensato, mas a conduta sábia é o prazer do homem que tem entendimento.",
      "O que o ímpio teme virá sobre ele, mas o desejo dos justos lhes será concedido.",
      "O ímpio desaparece assim como passa a tempestade, mas o justo tem fundamentos eternos.",
      "Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que lhe dão ordens.",
      "O temor do SENHOR prolonga a vida, mas a vida dos ímpios será abreviada.",
      "A esperança dos justos é alegria, mas a expectativa dos ímpios perecerá.",
      "O caminho do SENHOR é fortaleza para os corretos, mas destruição para os que praticam o mal.",
      "O justo nunca será abalado, mas os ímpios não habitarão a terra.",
      "A boca do justo produz sabedoria, mas a língua perversa será cortada.",
      "Os lábios do justo sabem o que agrada, mas a boca dos ímpios fala perversidades."
    ],
    [
      "A balança desonesta é abominação para o SENHOR, mas o peso justo é o seu prazer.",
      "Quando vem a arrogância, em seguida chega a desonra, mas a sabedoria está com os humildes.",
      "A integridade dos corretos os guia, mas a perversidade dos desleais os destrói.",
      "No dia da ira, as riquezas não servem para nada, mas a justiça livra da morte.",
      "A justiça dos perfeitos endireita-lhes o caminho, mas o ímpio cai por sua impiedade.",
      "A justiça dos corretos os livra, mas os traiçoeiros são apanhados em sua própria cobiça.",
      "Quando o ímpio morre, sua esperança perece, e a expectativa da sua força se destrói.",
      "O justo é libertado da angústia, mas o ímpio a recebe em seu lugar.",
      "O hipócrita arruína o próximo com a boca, mas os justos são libertados pelo conhecimento.",
      "Quando os justos prosperam, a cidade se alegra; quando os ímpios perecem, há júbilo.",
      "A cidade é enaltecida pela bênção de quem é correto, mas derrubada pela boca dos ímpios.",
      "Quem despreza o seu próximo não tem bom senso, mas o homem de entendimento se cala.",
      "Quem fala demais revela segredos, mas o fiel de espírito guarda segredo.",
      "Quando não há uma direção sábia, o povo cai, mas na multidão de conselheiros há segurança.",
      "Quem fica como fiador de um estranho sofrerá prejuízo, mas quem foge da fiança estará seguro.",
      "A mulher bondosa obtém honra, mas os poderosos obtêm riquezas.",
      "O homem bondoso faz bem à sua vida, mas o cruel faz mal a si mesmo.",
      "O ímpio recebe um salário ilusório, mas o que semeia justiça recebe recompensa verdadeira.",
      "Quem é fiel viverá em retidão, mas quem procura o mal encontra a morte.",
      "O SENHOR abomina os perversos de coração, mas se agrada dos que andam com integridade.",
      "Com certeza o homem mau não ficará impune, mas a descendência dos justos será livre.",
      "A mulher bonita que não é discreta é como joia de ouro em focinho de porco.",
      "Os justos desejam somente o bem, mas a expectativa dos ímpios é a ira.",
      "O que distribui com generosidade enriquece; o outro, que retém mais do que é justo, empobrece.",
      "A alma generosa prosperará, e quem der água aos outros também receberá.",
      "O povo amaldiçoa aquele que retém o trigo, mas haverá bênção sobre a cabeça de quem o vende.",
      "Quem busca o bem com persistência, busca favor, mas quem procura o mal, este lhe alcançará.",
      "Aquele que confia em suas riquezas cairá; mas os justos se renovarão como a folhagem.",
      "Quem perturba sua casa herdará o vento, e o insensato será servo de quem tem entendimento no coração.",
      "O fruto do justo é árvore de vida, e o que ganha almas é sábio.",
      "Se o justo é castigado na terra, quanto mais o ímpio e o pecador!"
    ],
    [
      "Quem ama a correção ama o conhecimento, mas quem rejeita a repreensão é insensato.",
      "O homem de bem alcançará o favor do SENHOR, mas este condenará o homem de más intenções.",
      "O homem não se firma pela impiedade; a raiz dos justos, porém, nunca será retirada.",
      "A mulher virtuosa é a coroa do marido, mas a que se comporta de modo vergonhoso é como podridão nos seus ossos.",
      "Os pensamentos do justo são corretos, mas os conselhos do ímpio são falsos.",
      "As palavras dos ímpios são emboscadas mortais; mas a boca dos corretos os livrará.",
      "Os ímpios serão transtornados e deixarão de existir; mas a casa dos justos permanecerá.",
      "O homem é elogiado pelo seu conhecimento, mas o perverso de coração é desprezado.",
      "Melhor é pensar pouco de si e ter quem o sirva do que se orgulhar de si mesmo e passar fome.",
      "O justo cuida da vida dos seus animais, mas no íntimo os ímpios são cruéis.",
      "O que cultiva sua terra terá fartura de alimento, mas quem segue o preguiçoso não tem entendimento.",
      "O ímpio deseja o despojo dos maus, mas a raiz dos justos produz o seu próprio fruto.",
      "O mau se enlaça pela transgressão dos lábios, mas o justo escapa da angústia.",
      "Do fruto das suas palavras o homem se farta de bem, e das obras das suas mãos vem a sua retribuição.",
      "O caminho do insensato é correto aos seus próprios olhos, mas quem dá ouvidos ao conselho é sábio.",
      "A ira do insensato logo se revela, mas o prudente encobre o insulto.",
      "Quem fala a verdade manifesta a justiça, mas a testemunha falsa fala mentiras.",
      "Há palavras que ferem como espada, mas a língua dos sábios traz saúde.",
      "Os lábios que dizem a verdade permanecem para sempre, mas a língua mentirosa dura só um momento.",
      "No coração dos que maquinam o mal há engano, mas há alegria para os que aconselham a paz.",
      "Nenhuma desgraça sobrevém ao justo, mas os ímpios ficam cheios de males.",
      "O SENHOR odeia lábios mentirosos, mas se agrada dos que praticam a verdade.",
      "O homem prudente encobre o conhecimento, mas o coração dos tolos proclama a insensatez.",
      "As mãos dos diligentes governarão, mas o preguiçoso se tornará escravo.",
      "A ansiedade no coração abate o homem, mas uma boa palavra o alegra.",
      "O justo é um guia para o seu próximo, mas o caminho dos ímpios os leva ao erro.",
      "O preguiçoso não apanha a caça, mas o diligente dá valor aos seus bens.",
      "A vida se encontra na vereda da justiça; não há morte em seu caminho."
    ],
    [
      "O filho sábio ouve a instrução do pai, mas o zombador não escuta a repreensão.",
      "Do fruto da boca o homem come o bem, mas o apetite dos infiéis alimenta-se da violência.",
      "O que controla a sua boca preserva a vida, mas quem fala demais traz sobre si a ruína.",
      "O preguiçoso deseja e não consegue nada, mas o desejo do diligente será satisfeito.",
      "O justo odeia a palavra mentirosa, mas o ímpio é odiado e se cobre de vergonha.",
      "A justiça guarda quem é correto em seu caminho, mas a perversidade transtorna o pecador.",
      "Há quem se torne rico sem nada possuir, e quem se torne pobre, tendo grande riqueza.",
      "O resgate pela vida do homem são as suas riquezas, mas o pobre não tem meios para se resgatar.",
      "A luz dos justos traz alegria, mas a lâmpada dos ímpios se apagará.",
      "A arrogância só produz conflito, mas a sabedoria está com os que se aconselham.",
      "A riqueza adquirida às pressas se perderá, mas quem a ajunta aos poucos fará com que ela aumente.",
      "A esperança adiada entristece o coração, mas o desejo cumprido é árvore de vida.",
      "Quem despreza a palavra traz sobre si a destruição, mas quem teme o mandamento será recompensado.",
      "O ensino do sábio é uma fonte de vida que o protege dos laços da morte.",
      "O bom senso alcança favor, mas o caminho dos infiéis é áspero.",
      "O homem prudente age com conhecimento em tudo, mas o tolo expõe sua insensatez.",
      "O mensageiro perverso faz cair no mal, mas o embaixador fiel traz saúde.",
      "Pobreza e afronta virão ao que rejeita a correção, mas o que atenta para a repreensão será honrado.",
      "O desejo cumprido agrada a alma, mas o tolo odeia afastar-se do mal.",
      "Quem anda com os sábios será sábio, mas o companheiro dos tolos sofrerá aflição.",
      "O mal persegue os pecadores, mas os justos são recompensados com o bem.",
      "O homem de bem deixa uma herança para os filhos de seus filhos; mas a riqueza do pecador reserva-se para o justo.",
      "Na lavoura do pobre, há muito mantimento, mas tudo se perde por falta de juízo.",
      "Odeia seu filho quem o poupa da vara, mas quem o ama o castiga no tempo certo.",
      "O justo come e fica satisfeito, mas o apetite dos ímpios jamais se satisfaz."
    ],
    [
      "Toda mulher sábia edifica sua casa; a insensata, porém, com as mãos a derruba.",
      "Quem anda em retidão teme o SENHOR, mas o perverso em seus caminhos o despreza.",
      "Na boca do tolo está a vara da arrogância, mas os lábios do sábio o protegerão.",
      "Onde não há bois o celeiro fica vazio, mas pela força do boi há fartura de colheitas.",
      "A testemunha verdadeira não mentirá, mas a falsa se desboca em mentiras.",
      "O zombador busca sabedoria e não a encontra, mas o conhecimento é fácil para o prudente.",
      "Foge da presença do homem insensato, pois nele não acharás palavras de conhecimento.",
      "A sabedoria do prudente está em entender o seu caminho, mas a tolice dos tolos está em enganar.",
      "A culpa zomba dos insensatos, mas os que são corretos têm o favor de Deus.",
      "O coração conhece sua própria amargura, e o estranho não participa da sua alegria.",
      "A casa dos ímpios se desfará, mas a tenda dos corretos prosperará.",
      "Há um caminho que ao homem parece correto, mas o fim dele conduz à morte.",
      "Até no riso terá dor o coração, e o fim da alegria é a tristeza.",
      "O infiel de coração se fartará dos seus próprios caminhos, e o homem bom se contentará com os seus.",
      "O homem simples acredita em tudo, mas o prudente presta atenção em seus passos.",
      "O sábio teme e desvia-se do mal, mas o tolo é arrogante e confia em si mesmo.",
      "Quem se irrita com facilidade cometerá erros, mas o homem discreto é paciente.",
      "Os simples herdam a tolice, mas os prudentes se coroam de conhecimento.",
      "Os maus inclinam-se perante os bons, e os ímpios, diante das portas dos justos.",
      "O pobre é odiado até pelo vizinho, mas o rico tem muitos amigos.",
      "O que despreza o próximo peca, mas feliz é aquele que se compadece dos pobres.",
      "Por acaso não erram os que maquinam o mal? Mas para os que planejam o bem haverá amor e fidelidade.",
      "Em todo trabalho há proveito; as meras palavras, porém, só levam à miséria.",
      "A coroa dos sábios é a sua riqueza, mas a tolice dos tolos não passa de tolice.",
      "A testemunha verdadeira livra as pessoas, mas o que fala mentiras é traidor.",
      "No temor do SENHOR, há firme confiança, e seus filhos terão lugar de refúgio.",
      "O temor do SENHOR é uma fonte de vida que afasta o homem dos laços da morte.",
      "Na multidão do povo, está a glória do rei, mas, na falta de povo, está a ruína do príncipe.",
      "Quem demora a irritar-se é grande em entendimento, mas o precipitado exalta a loucura.",
      "O coração tranquilo é a vida do corpo; a inveja, porém, apodrece os ossos.",
      "Quem oprime o pobre insulta seu Criador, mas dá-lhe honra quem se compadece do necessitado.",
      "O ímpio é derrubado por sua maldade, mas o justo acha refúgio até diante da morte.",
      "No coração do prudente repousa a sabedoria, mas ela não é conhecida no coração dos tolos.",
      "A justiça exalta as nações, mas o pecado é a vergonha dos povos.",
      "Ao servo que age com sabedoria concede-se o favor do rei, mas sua ira recairá sobre quem age de forma indigna."
    ],
    [
      "A resposta branda desvia o furor, mas a palavra dura provoca a ira.",
      "A língua dos sábios destila conhecimento, mas a boca dos tolos derrama tolice.",
      "Os olhos do SENHOR estão em todo lugar, vigiando os maus e os bons.",
      "A língua suave é árvore de vida, mas a língua perversa abate o espírito.",
      "O insensato despreza a correção de seu pai, mas o que aceita o conselho mostra prudência.",
      "Na casa do justo, há um grande tesouro, mas, nos lucros do ímpio, há perturbação.",
      "Os lábios dos sábios espalham conhecimento, mas o coração dos tolos não age assim.",
      "O sacrifício dos ímpios é abominação para o SENHOR, mas a oração dos corretos lhe é agradável.",
      "O caminho do ímpio é abominação para o SENHOR, mas ele ama quem segue a justiça.",
      "Há disciplina severa para quem abandona o caminho, e quem rejeita a repreensão morrerá.",
      "A Sepultura e a Destruição estão abertas perante o SENHOR! Quanto mais o coração dos filhos dos homens!",
      "O que zomba não gosta de quem o repreende, nem procura os sábios.",
      "O coração alegre embeleza o rosto, mas o espírito se abate pela dor do coração.",
      "O coração do inteligente busca o conhecimento, mas a boca dos tolos sacia-se com a tolice.",
      "Todos os dias do aflito são maus, mas o coração contente vive um banquete contínuo.",
      "Melhor é ter pouco com o temor do SENHOR do que ter um grande tesouro acompanhado de inquietação.",
      "Melhor é um prato de hortaliça, onde há amor, do que o boi gordo acompanhado de ódio.",
      "O homem que se irrita com facilidade provoca conflitos, mas o paciente apazigua brigas.",
      "O caminho do preguiçoso é repleto de espinhos, mas a vereda dos justos é uma estrada plana.",
      "O filho sábio alegra seu pai, mas o homem insensato despreza sua mãe.",
      "A tolice é alegria para o insensato, mas o homem de entendimento anda corretamente.",
      "Onde não há conselho, os projetos se frustram, mas com muitos conselheiros eles se estabelecem.",
      "O homem se alegra por dar uma resposta adequada, e como é boa uma palavra na hora certa!",
      "Para o sábio, o caminho da vida é para cima, a fim de que ele se desvie da sepultura, que é para baixo.",
      "O SENHOR destrói a casa dos soberbos, mas estabelece a herança da viúva.",
      "O SENHOR odeia os desígnios dos maus, mas se agrada com as palavras dos puros.",
      "O que se entrega à cobiça perturba a própria casa, mas quem rejeita o suborno viverá.",
      "O coração do justo medita sobre o que deve responder; mas da boca dos ímpios jorra maldade.",
      "O SENHOR está longe dos ímpios, mas ouve a oração dos justos.",
      "A luz dos olhos alegra o coração, e boas notícias dão saúde aos ossos.",
      "Quem escuta a advertência da vida terá morada entre os sábios.",
      "Quem rejeita a correção despreza a si mesmo; quem escuta a advertência adquire entendimento.",
      "O temor do SENHOR é a instrução da sabedoria, e a humildade precede a honra."
    ],
    [
      "Os planos do coração pertencem ao homem, mas a resposta da língua vem do SENHOR.",
      "Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito.",
      "Entrega tuas obras ao SENHOR, e teus planos serão bem-sucedidos.",
      "O SENHOR fez tudo com um propósito; sim, até o ímpio para o dia do mal.",
      "O SENHOR detesta todos os arrogantes; com certeza, eles não ficarão impunes.",
      "Pela misericórdia e pela verdade se faz expiação pelo pecado, e pelo temor do SENHOR os homens se desviam do mal.",
      "Quando os caminhos do homem agradam o SENHOR, ele faz que até seus inimigos tenham paz com ele.",
      "Melhor é o pouco com justiça do que grandes rendas com injustiça.",
      "O coração do homem planeja seu caminho, mas o SENHOR lhe dirige os passos.",
      "Nos lábios do rei, acham-se palavras de autoridade; a sua boca não transgride em juízo.",
      "O peso e a balança justos são do SENHOR; todos os pesos da bolsa são obra dele.",
      "Os reis detestam a prática da impiedade, pois é com justiça que se estabelece o trono.",
      "Os reis têm prazer nos lábios honestos e amam quem fala a verdade.",
      "A ira do rei é como um mensageiro da morte, mas o homem sábio a aplacará.",
      "Na luz do semblante do rei está a vida, e o seu favor é como a nuvem de chuva na primavera.",
      "É bem melhor adquirir sabedoria do que ouro! É bem melhor escolher entendimento do que prata!",
      "A estrada dos corretos desvia-se do mal; quem guarda seu caminho preserva sua vida.",
      "A arrogância antecede a destruição, e a altivez do espírito antecede a queda.",
      "É melhor ser humilde de espírito com os humildes do que repartir o despojo com os arrogantes.",
      "Quem atenta com prudência para a palavra prosperará; feliz é o que confia no SENHOR.",
      "O sábio de coração será chamado prudente, e a doçura dos lábios aumenta o saber.",
      "O entendimento é uma fonte de vida para quem o possui, mas a tolice é o castigo dos insensatos.",
      "O coração do sábio instrui sua boca e aumenta em seus lábios o conhecimento.",
      "Palavras suaves são como favos de mel, doçura para a alma e saúde para o corpo.",
      "Há um caminho que parece direito para o homem, mas o fim dele conduz à morte.",
      "O apetite do trabalhador trabalha por ele, pois sua fome o motiva.",
      "O homem sem escrúpulos causa o mal, e nos seus lábios há algo como um fogo devorador.",
      "O perverso espalha contendas, e o difamador separa amigos íntimos.",
      "O homem violento alicia o próximo e o leva por um caminho que não é bom.",
      "Quem pisca os olhos o faz para planejar perversidades, e, quando morde os lábios, executa o mal.",
      "Coroa de honra é a cabeça branca; é alcançada andando em justiça.",
      "Quem tem paciência é melhor que o guerreiro; quem tem domínio próprio é melhor que aquele que conquista uma cidade.",
      "A sorte se lança no colo, mas do SENHOR procede toda a decisão."
    ],
    [
      "Melhor é um bocado seco com tranquilidade, do que a casa cheia de banquetes e contendas.",
      "O servo prudente prevalecerá sobre o filho que se comporta de modo indigno e receberá parte da herança com os irmãos.",
      "O crisol é para a prata, e o forno, para o ouro, mas o SENHOR é quem prova os corações.",
      "O malfeitor escuta o lábio pecador; o mentiroso inclina os ouvidos para a língua maligna.",
      "Quem zomba do pobre insulta seu Criador; quem se alegra com a calamidade não ficará impune.",
      "Os filhos dos filhos são coroa para os idosos, e os pais são o orgulho dos filhos.",
      "O linguajar nobre não convém ao insensato, muito menos os lábios mentirosos a um príncipe!",
      "O suborno é uma pedra valiosa aos olhos de quem o oferece, aonde quer que vá, serve-lhe de lucro.",
      "Quem perdoa a transgressão busca a amizade, mas quem traz o assunto de volta afasta os amigos íntimos.",
      "A repreensão deixa marcas mais profundas no prudente do que cem açoites no insensato.",
      "O rebelde procura só o mal; por isso, um mensageiro cruel será enviado contra ele.",
      "Melhor é encontrar-se com uma ursa cujos filhotes lhe foram roubados do que com o insensato na sua tolice.",
      "O mal não se afastará da casa do que retribui o bem com o mal.",
      "O início do desentendimento é como a vasão de águas represadas; por isso desista da questão antes que haja briga.",
      "Justificar o ímpio e condenar o justo são duas abominações para o SENHOR.",
      "Para que serve o dinheiro na mão do tolo, se ele não tem entendimento para comprar a sabedoria?",
      "O amigo ama em todo o tempo, e na angústia nasce o irmão.",
      "O homem sem entendimento compromete-se, tornando-se fiador do próximo.",
      "Quem ama a desavença ama a transgressão, quem faz alta a sua porta busca a ruína.",
      "O perverso de coração nunca achará o bem e quem tem a língua falsa cairá no mal.",
      "O que gera um tolo, para sua tristeza o faz, e o pai do insensato não terá alegria.",
      "O coração alegre é um bom remédio, mas o espírito abatido adoece os ossos.",
      "O ímpio recebe suborno em segredo para corromper as veredas da justiça.",
      "O alvo do inteligente é a sabedoria, mas os olhos do insensato perdem-se nas extremidades da terra.",
      "O filho insensato é tristeza para seu pai e amargura para quem o deu à luz.",
      "Não é bom punir o justo, nem ferir os nobres por causa da sua retidão.",
      "Quem controla suas palavras tem conhecimento, e o sereno de espírito é homem de entendimento.",
      "Quando se cala, até o tolo passa por sábio, e o que fecha os lábios, é visto como homem de entendimento."
    ],
    [
      "Quem vive isolado busca seu próprio desejo e insurge-se contra a verdadeira sabedoria.",
      "O tolo não tem prazer no entendimento, mas tão somente em revelar sua opinião.",
      "Quando vem o ímpio, vem também o desprezo, e com a desonra vem a vergonha.",
      "As palavras da boca do homem são águas profundas, e a fonte da sabedoria é um ribeiro corrente.",
      "Não é bom respeitar o ímpio, nem privar o justo do seu direito.",
      "Os lábios do tolo entram em conflito, e sua boca clama por açoites.",
      "A boca do tolo é sua própria destruição, e seus lábios, uma armadilha para si mesmo.",
      "As palavras do difamador são como doces e chegam ao íntimo do ser.",
      "Quem é negligente com sua obra é irmão do destruidor.",
      "O nome do SENHOR é uma torre forte; o justo corre para ela e permanece seguro.",
      "Os bens do rico são sua cidade forte, como um muro alto em sua imaginação.",
      "Antes da ruína eleva-se o coração do homem, e a humildade precede a honra.",
      "Responder antes de ouvir é tolice e vergonha.",
      "O espírito do homem o sustentará na enfermidade; mas quem levantará o espírito deprimido?",
      "O coração do homem entendido adquire conhecimento, e os ouvidos dos sábios o buscam.",
      "Um presente abre o caminho para o homem e o leva à presença dos nobres.",
      "O primeiro a defender sua causa parece justo, até que venha o outro e o conteste.",
      "Lançar sortes põe fim às desavenças e decide entre os poderosos.",
      "Um irmão ofendido é como uma cidade fortificada; as disputas são resistentes como as trancas de uma fortaleza.",
      "O homem se fartará do fruto da sua boca, daquilo que brota dos seus lábios.",
      "A morte e a vida estão em poder da língua, e aquele que a ama comerá do seu fruto.",
      "Quem encontra uma esposa acha quem lhe traz felicidade e alcança o favor do SENHOR.",
      "O pobre implora, mas o rico responde com dureza.",
      "O homem que tem muitos amigos pode ser arruinado por eles, mas há amigo mais chegado que um irmão."
    ],
    [
      "É melhor o pobre que anda com integridade, do que o perverso de lábios e tolo.",
      "Não é bom agir sem pensar; quem tem pressa erra o caminho.",
      "A tolice do homem transtorna seu caminho, mas é contra o SENHOR que seu coração se irrita.",
      "As riquezas trazem muitos amigos, mas o pobre é abandonado até pelo amigo.",
      "A testemunha falsa não ficará impune, e o que fala mentiras não escapará.",
      "Muitos procurarão o favor do nobre, e todos são amigos do que distribui presentes.",
      "Todos os irmãos do pobre o rejeitam; muito mais seus amigos se afastam dele! Ele os procura com súplicas, mas eles já se foram.",
      "Quem adquire a sabedoria é amigo de si mesmo, e quem guarda o entendimento prosperará.",
      "A falsa testemunha não ficará impune, e o mentiroso será destruído.",
      "Ao tolo não fica bem viver no luxo; muito menos ao servo dominar os príncipes!",
      "A sensatez do homem o torna paciente, e sua virtude está em esquecer as ofensas.",
      "A ira do rei é como o rugido do leão, mas seu favor é como o orvalho sobre a erva.",
      "O filho insensato é a desgraça do pai, e as brigas da esposa são como uma goteira constante.",
      "Casa e riquezas são herança dos pais, mas a mulher prudente vem do SENHOR.",
      "A preguiça faz cair em sono profundo, e o preguiçoso passará fome.",
      "Quem guarda os mandamentos guarda sua vida, mas quem faz pouco caso dos seus caminhos morrerá.",
      "Quem se compadece do pobre empresta ao SENHOR, e este lhe retribuirá o seu benefício.",
      "Corrige teu filho enquanto há esperança, mas não chegues a ponto de matá-lo.",
      "O homem genioso tem de sofrer o castigo, pois, se o livrares, terás de fazê-lo várias vezes.",
      "Ouve o conselho e recebe a correção, para que sejas sábio nos últimos dias da vida.",
      "Há muitos planos no coração do homem, mas o propósito do SENHOR prevalecerá.",
      "O que torna um homem agradável é a sua bondade; e ser pobre é melhor que ser mentiroso.",
      "O temor do SENHOR conduz à vida; aquele que o tem ficará satisfeito, e mal nenhum o atingirá.",
      "O preguiçoso leva a mão ao prato, mas não quer se dar ao trabalho de levá-la à boca.",
      "Fere o zombador, e o simples aprenderá a prudência, repreende quem tem entendimento, e ele crescerá em sabedoria.",
      "Quem rouba o pai e faz a própria mãe fugir é filho que traz vergonha e desonra.",
      "Meu filho, se deixares de ouvir a instrução, logo te desviarás das palavras do conhecimento.",
      "A falsa testemunha ridiculariza a justiça, e a boca dos ímpios devora a maldade.",
      "A condenação está preparada para os zombadores, e os açoites, para as costas dos tolos."
    ],
    [
      "O vinho causa zombaria e a bebida forte provoca tumulto; todo aquele que é dominado por eles não é sábio.",
      "O temor do rei é como o rugido do leão; quem lhe provoca a ira peca contra a própria vida.",
      "Evitar conflitos é motivo de honra para o homem, mas todo insensato se envolve neles.",
      "O preguiçoso não cultiva no outono, por isso, durante a colheita mendigará e nada receberá.",
      "O propósito no coração do homem é como as águas profundas, mas o homem inteligente o descobrirá.",
      "Muitos proclamam sua própria bondade, mas o homem fiel, quem o achará?",
      "O justo anda com integridade; seus descendentes serão felizes.",
      "Quando o rei se assenta no trono para julgar, dissipa todo o mal com os olhos.",
      "Quem pode dizer: Purifiquei meu coração, estou limpo do meu pecado?",
      "O SENHOR odeia tanto o peso fraudulento quanto a medida falsa.",
      "Se a sua conduta é pura e correta, até a criança se revela por suas ações.",
      "O SENHOR fez tanto o ouvido que ouve quanto o olho que vê.",
      "Não ames o sono, para que não empobreças; abre teus olhos e terás fartura de alimento.",
      "O comprador diz: Não vale nada, não vale nada; mas, depois que sai, gaba-se do negócio.",
      "O ouro e as muitas pedras preciosas são conhecidos, mas os lábios que trazem conhecimento são joia de grande valor.",
      "Quem fica como fiador de um estranho perderá até a roupa; quem dá garantia a quem não conhece acabará como penhor.",
      "O alimento ganho com mentiras é saboroso ao homem, mas depois a sua boca se enche de pedrinhas.",
      "Os planos realizados com conselhos são bem-sucedidos, e com prudência se faz a guerra.",
      "Quem vive falando revela segredos, por isso, não te envolvas com quem fala demais.",
      "Quem amaldiçoa pai ou mãe terá sua lâmpada apagada e ficará nas mais densas trevas.",
      "A herança que no princípio é facilmente adquirida não será abençoada no fim.",
      "Não digas: Eu me vingarei do mal. Espera pelo SENHOR, e ele te livrará.",
      "O SENHOR odeia pesos fraudulentos, e balanças enganosas são perversas.",
      "Os passos do homem são dirigidos pelo SENHOR; assim, como o homem poderá entender seu caminho?",
      "Dizer sem pensar: Isto está consagrado! e refletir só depois de feitos os votos é uma armadilha para o homem.",
      "O rei sábio dissipa os ímpios e faz passar a roda sobre eles.",
      "O espírito do homem é a lâmpada do SENHOR; ela esquadrinha completamente o mais íntimo do coração.",
      "A bondade e a verdade preservam o rei, e ele sustenta o trono com a bondade.",
      "O orgulho dos jovens é a força, e a beleza dos idosos são os cabelos brancos.",
      "Os açoites que ferem purificam do mal, e as feridas penetram o mais íntimo do ser."
    ],
    [
      "O coração do rei é como a corrente de águas nas mãos do SENHOR: ele o dirige para onde quer.",
      "Todo caminho do homem lhe parece correto, mas o SENHOR sonda os corações.",
      "Fazer justiça e julgar com retidão é mais aceitável ao SENHOR do que lhe oferecer sacrifício.",
      "Pecado são olhar arrogante e coração orgulhoso, lâmpada dos ímpios.",
      "Os planos do diligente conduzem à fartura, mas muita precipitação leva à pobreza.",
      "Acumular riquezas com a língua mentirosa é vaidade passageira e armadilha mortal.",
      "A violência dos ímpios os arrebatará, porque se recusam a praticar a justiça.",
      "O caminho do homem perverso é tortuoso, mas o proceder do honesto é correto.",
      "É melhor morar num canto do eirado, do que dentro de casa com uma mulher briguenta.",
      "O anseio do ímpio é fazer o mal; ele não tem compaixão nem do seu próximo.",
      "Quando o zombador é castigado, quem é simples se torna sábio e, quando o sábio é instruído, recebe conhecimento.",
      "O justo observa a casa do perverso e conduz os ímpios à ruína.",
      "Quem tapa os ouvidos ao clamor do pobre também clamará e não será ouvido.",
      "O presente que se dá em segredo aplaca a ira, e a dádiva às escondidas, a forte indignação.",
      "A execução da justiça é motivo de alegria para o justo, mas é espanto para os que praticam a maldade.",
      "O homem que anda afastado do caminho do entendimento repousará na congregação dos mortos.",
      "Quem ama os prazeres empobrecerá; quem ama o vinho e o azeite nunca enriquecerá.",
      "O perverso serve de resgate para o justo, e o infiel, para aquele que é correto.",
      "É melhor morar numa terra deserta do que com uma mulher briguenta e impaciente.",
      "Na casa do sábio, sempre há tesouro precioso e azeite, mas o homem insensato os desperdiça.",
      "Quem segue a justiça e a bondade achará a vida, a justiça e a honra.",
      "O sábio conquista a cidade dos valentes e derruba a fortaleza em que eles confiam.",
      "Quem guarda sua boca e sua língua, guarda a si mesmo do sofrimento.",
      "O soberbo e arrogante chama-se zombador; ele age com extremo orgulho.",
      "O desejo do preguiçoso o mata, pois suas mãos recusam-se a trabalhar.",
      "Todo dia o ímpio cobiça, mas o justo dá sem reter.",
      "O sacrifício dos ímpios é abominação, muito mais se oferecido com intenção maligna!",
      "A testemunha mentirosa morrerá, mas o homem que ouve falará sem ser contestado.",
      "O ímpio mostra no rosto a arrogância, mas quem é correto considera os seus caminhos.",
      "Não há sabedoria, nem entendimento, nem plano algum contra o SENHOR.",
      "O cavalo prepara-se para o dia da batalha; mas a vitória vem do SENHOR."
    ],
    [
      "É muito melhor ter um bom nome do que grandes riquezas, e ser estimado é melhor do que a prata e o ouro.",
      "O rico e o pobre se encontram, o SENHOR faz tanto um quanto o outro.",
      "O prudente vê o perigo e esconde-se, mas o ingênuo segue adiante e sofre por isso.",
      "A recompensa da humildade e do temor do SENHOR são as riquezas, a honra e a vida.",
      "Há espinhos e armadilhas no caminho do perverso; quem protege a si mesmo desvia-se deles.",
      "Instrui a criança no caminho em que deve andar, e mesmo quando envelhecer não se desviará dele.",
      "O rico domina sobre os pobres, e o que toma emprestado é servo do que empresta.",
      "Quem semear injustiças colherá males, e o castigo da sua indignação será completo.",
      "Quem vê com olhos bondosos será abençoado, porque dá do seu pão ao pobre.",
      "Manda embora o zombador e a briga acabará, o conflito e o insulto cessarão.",
      "Quem ama a sinceridade de coração e fala com desenvoltura será amigo do rei.",
      "Os olhos do SENHOR preservam quem tem conhecimento, mas ele transtorna as palavras do infiel.",
      "O preguiçoso diz: Há um leão lá fora; se sair na rua, serei morto.",
      "A conversa da adúltera é um poço profundo; aquele que está debaixo da ira do SENHOR cairá nele.",
      "A tolice está ligada ao coração da criança, mas a vara da correção a livrará dela.",
      "Quem oprime o pobre para enriquecer e quem dá ao rico certamente passarão necessidade.",
      "Inclina teu ouvido e ouve as palavras dos sábios; aplica o teu coração ao meu conhecimento.",
      "Porque te será agradável guardá-las no íntimo e tê-las todas na ponta da língua.",
      "Para que tua confiança esteja no SENHOR, hoje as ensino a ti.",
      "Por acaso não te escrevi excelentes coisas acerca dos conselhos e do conhecimento,",
      "para te ensinar a certeza das palavras da verdade, para que com elas respondas aos que te enviarem?",
      "Não roubes o pobre, porque é pobre; nem oprimas o oprimido no tribunal;",
      "porque o SENHOR lhes defenderá a causa em juízo e tirará a vida dos que os roubam.",
      "Não faças amizade com uma pessoa briguenta, nem andes com o homem que logo se enfurece;",
      "para que não aprendas seus costumes e te deixes cair em alguma armadilha.",
      "Não estejas entre os que se comprometem e ficam como fiadores de dívidas.",
      "Se não tens com que pagar, por que deixarias levarem a cama onde te deitas?",
      "Não removas os marcos antigos que teus pais fixaram.",
      "Já vistes um homem competente no que faz? Este servirá os reis e não trabalhará para gente comum."
    ],
    [
      "Quando te assentares para comer com um governador, presta bastante atenção naquele que está diante de ti;",
      "e põe uma faca em tua garganta, se fores homem de muito apetite.",
      "Não cobices seus pratos saborosos, porque é comida enganadora.",
      "Não te fatigues para ser rico; sê sábio e te contém.",
      "Por que desejarias as riquezas, que nada são? Elas fazem asas para si e, à semelhança da águia, voam para o céu.",
      "Não comas a refeição do invejoso, nem cobices seus deliciosos manjares.",
      "Porque ele pensa somente em si mesmo. Mesmo quando te diz: Come e bebe à vontade, seu coração não é sincero.",
      "Vomitarás o que comeste e desperdiçarás tuas palavras agradáveis.",
      "Não fales aos ouvidos do tolo, pois ele desprezará a sabedoria das tuas palavras.",
      "Não removas os limites antigos, nem entres nos campos dos órfãos,",
      "porque seu redentor é forte; ele defenderá a causa deles contra ti.",
      "Dedica teu coração à instrução, e teus ouvidos, às palavras do conhecimento.",
      "Não retires a disciplina da criança, pois, se a castigares com a vara, ela não morrerá.",
      "Castigando-a com a vara tu a livrarás da sepultura.",
      "Meu filho, se teu coração for sábio, o meu próprio coração se alegrará,",
      "e exultará, quando teus lábios falarem coisas corretas.",
      "Não tenhas inveja dos pecadores; pelo contrário, conserva-te todos os dias no temor do SENHOR.",
      "Porque certamente terás uma recompensa, a tua esperança não será frustrada.",
      "Ouve, meu filho, sê sábio e conduze teu coração pelo caminho.",
      "Não estejas entre os beberrões de vinho, nem entre os comilões de carne.",
      "Porque o beberrão e o comilão caem na pobreza, e a sonolência cobrirá o homem de trapos.",
      "Ouve teu pai, que te gerou, e não desprezes tua mãe, quando ela envelhecer.",
      "Compra a verdade e não a vendas; sim, a sabedoria, a disciplina e o entendimento.",
      "O pai do justo terá grandes alegrias, e quem gerar um filho sábio, nele se alegrará.",
      "Alegrem-se teu pai e tua mãe, regozije-se aquela que te deu à luz.",
      "Meu filho, dá-me teu coração, e que os teus olhos se agradem dos meus caminhos.",
      "Porque a prostituta é cova profunda; e a adúltera, poço estreito.",
      "À semelhança de um assaltante, ela fica à espreita e aumenta o número de homens infiéis.",
      "Para quem são os ais? Para quem os pesares? Para quem as lutas, para quem as queixas? Para quem as feridas sem motivo? E para quem os olhos vermelhos?",
      "Para os que se demoram bebendo vinho, para os que andam em busca de bebida forte.",
      "Não olhes para o vinho quando está vermelho, quando brilha no copo e escoa suavemente.",
      "No fim, morderá como a cobra e picará como a víbora.",
      "Teus olhos verão coisas estranhas, e tu falarás perversidades.",
      "Serás como quem se deita no meio do mar, como quem dorme no topo do mastro.",
      "Tu dirás: Espancaram-me, e não doeu; bateram-me, e não senti. Quando despertarei para voltar a beber?"
    ],
    [
      "Não tenhas inveja dos homens maus, nem desejes sua companhia;",
      "porque o coração deles pensa em violência e os seus lábios falam com maldade.",
      "Com sabedoria se edifica a casa, e com entendimento ela permanece firme;",
      "pelo conhecimento suas salas se encherão de todas as riquezas preciosas e agradáveis.",
      "O sábio é mais poderoso que o forte; e o inteligente, mais do que aquele que tem força.",
      "Porque podes fazer a guerra com conselhos prudentes; e a vitória está na multidão de conselheiros.",
      "A sabedoria é elevada demais para o insensato; ele não abre sua boca no tribunal.",
      "Quem sempre pensa em fazer o mal será conhecido como causador de intrigas.",
      "Os propósitos do insensato são pecado, e quem zomba é detestado pelos homens.",
      "Se te desanimares em tempos de dificuldades, serás fraco.",
      "Livra os que estão sendo levados à morte, detém os que vão tropeçando para a matança.",
      "Se disseres: Não sabemos de nada. Por acaso aquele que sonda os corações não percebe? E aquele que guarda a tua vida não sabe? Não retribuirá a cada um conforme seus atos?",
      "Meu filho, come mel, porque é bom, e do favo de mel, porque é doce ao paladar.",
      "Sabe que assim é a sabedoria para ti; se a achares, terás recompensa, e tua esperança não será frustrada.",
      "Ó ímpio, não armes emboscada contra a habitação do justo; nem destruas a sua moradia.",
      "Porque o justo cai sete vezes e se levanta, mas os ímpios são abatidos pela calamidade.",
      "Quando teu inimigo cair, não te alegres; quando tropeçar, não se alegre o teu coração;",
      "para que o SENHOR não veja e se desagrade disso, desviando dele a sua ira.",
      "Não te perturbes por causa dos malfeitores, nem tenhas inveja dos ímpios;",
      "porque o homem mau não tem futuro, e a lâmpada dos ímpios se apagará.",
      "Meu filho, teme o SENHOR e o rei, e não te associes com os rebeldes.",
      "Porque os rebeldes serão destruídos sem aviso, e quem pode imaginar a ruína que virá daqueles dois?",
      "Estes também são provérbios dos sábios: Julgar fazendo discriminação de pessoas não é bom.",
      "Aquele que disser ao ímpio: Tu és inocente, será amaldiçoado pelos povos e detestado pelas nações;",
      "mas, para os que julgam corretamente, haverá satisfação, e sobre eles virão ricas bênçãos.",
      "O que responde com palavras corretas é como quem beija os lábios.",
      "Cuida dos teus negócios lá fora, prepara bem tua lavoura e depois forma tua família.",
      "Não sejas testemunha sem causa contra teu próximo nem o enganes com teus lábios.",
      "Não digas: Farei contra ele como fez a mim; pagarei a cada um de acordo com seus atos.",
      "Passei junto ao campo do preguiçoso e junto à vinha do homem sem entendimento;",
      "e estava todo cheio de espinhos; sua superfície estava tomada pelas urtigas, e o seu muro de pedra estava derrubado.",
      "Observando aquilo, refleti, e olhando, obtive instrução.",
      "Um pouco para dormir, um pouco para cochilar, um pouco para cruzar os braços em repouso;",
      "assim chegará tua pobreza como um assaltante, e tua miséria, como um homem armado."
    ],
    [
      "Estes também são provérbios de Salomão. Foram copiados pelos servos de Ezequias, rei de Judá.",
      "A glória de Deus é encobrir as coisas; mas a glória dos reis é examiná-las.",
      "O coração dos reis é como a altura do céu e como a profundidade da terra: inescrutável.",
      "Tira a escória da prata, e sairá um vaso para o fundidor.",
      "Tira o ímpio da presença do rei, e o trono real se estabelecerá em justiça.",
      "Não reivindique honra para ti na presença do rei, nem te ponhas no lugar dos nobres;",
      "porque é melhor que te digam: Sobe até aqui, do que seres humilhado perante o príncipe.",
      "Não vás apressadamente ao tribunal; caso contrário, o que farás mais tarde, quando teu próximo te colocar em apuros?",
      "Defende tua causa diretamente com teu próximo e não reveles o segredo de outro;",
      "pois quem o ouvir te desprezará, e tua infâmia permanecerá.",
      "Como maçãs de ouro em salvas de prata, assim é a palavra dita na hora certa.",
      "Como pendentes de ouro e gargantilhas de ouro puro, assim é a sábia repreensão para o ouvido obediente.",
      "Como o frescor da neve no tempo da colheita, assim é o mensageiro fiel para aqueles que o enviam, pois ele renova o ânimo dos seus senhores.",
      "Como nuvens e ventos que não trazem chuva, assim é o homem que se gaba de presentes que não deu.",
      "Com muita paciência se convence o príncipe, e o falar agradável pode quebrar os ossos.",
      "Se achaste mel, come somente o que te basta, para que não venhas a te encher dele e o vomites.",
      "Não sejas frequente na casa do teu próximo, senão ele se cansará de ti e te detestará.",
      "Malho, espada e flecha afiada é o homem que levanta falso testemunho contra o próximo.",
      "Como dente quebrado e pé deslocado, assim é confiar no homem desleal no dia da angústia.",
      "O que entoa canções ao coração aflito é como quem tira a roupa em dia de frio, como vinagre sobre a ferida.",
      "Se teu inimigo tiver fome, dá-lhe de comer, e, se tiver sede, dá-lhe de beber;",
      "pois, fazendo assim, amontoarás brasas sobre a cabeça dele, e o SENHOR te recompensará.",
      "O vento norte traz a chuva, mas a língua caluniadora, o rosto irado.",
      "É melhor morar num canto do eirado do que dentro de casa com uma mulher briguenta.",
      "Como água fresca para quem tem sede, assim são as boas notícias da terra distante.",
      "Como fonte turva e manancial poluído, assim é o justo que dá lugar ao ímpio.",
      "Comer muito mel não é bom, assim como não é digno buscar a própria honra.",
      "Como uma cidade destruída e sem muros, assim é o homem que não pode conter-se."
    ],
    [
      "Como a neve no verão e como a chuva no tempo da colheita, assim também a honra não condiz com o tolo.",
      "Como o pássaro que foge e como a andorinha a voar, assim a maldição sem causa não pega.",
      "O chicote é para o cavalo; o freio, para o jumento; e a vara, para as costas dos tolos.",
      "Não respondas ao insensato de acordo com a sua insensatez, para que não sejas semelhante a ele.",
      "Responde ao insensato conforme merece a sua insensatez, para que ele não seja sábio aos próprios olhos.",
      "Quem manda mensagens pelas mãos do tolo é como quem corta os pés e bebe veneno.",
      "Como as pernas do coxo pendem frouxas, assim é o provérbio na boca dos tolos.",
      "Como quem coloca a pedra na funda, assim é aquele que dá honra ao tolo.",
      "Como o espinho que entra na mão do bêbado, assim é o provérbio na boca dos tolos.",
      "Como o flecheiro que fere a todos, assim é quem contrata o tolo ou o bêbado que vem passando.",
      "Como o cão que retorna ao vômito, assim é o tolo que insiste na insensatez.",
      "Vês um homem que é sábio a seus próprios olhos? Há mais esperança para o tolo do que para ele.",
      "O preguiçoso diz: Há um leão no caminho; há um leão nas ruas.",
      "Como a porta gira sobre dobradiças, assim o preguiçoso se vira na cama.",
      "O preguiçoso leva a mão ao prato e nem ao menos quer levá-la à boca.",
      "O preguiçoso considera-se mais sábio do que sete homens que sabem responder bem.",
      "Quem se intromete em questão alheia é como quem pega um cão pelas orelhas.",
      "Como o louco que atira brasas e flechas mortais,",
      "assim é o homem que engana o próximo e diz: Fiz isso de brincadeira.",
      "Sem lenha, o fogo se apaga; e sem difamador, o conflito cessa.",
      "Como o carvão para a brasa e a lenha para o fogo, assim é o homem briguento para provocar discórdias.",
      "As palavras do difamador são como a comida saborosa, que desce direto ao estômago.",
      "Como o vaso de barro coberto por escória de prata, assim são os lábios afáveis com um coração maligno.",
      "Aquele que odeia dissimula com os lábios, mas no seu interior acumula o engano.",
      "Quando alguém te falar com voz mansa, desconfia, pois no seu coração há sete pecados detestáveis.",
      "Ainda que seu ódio seja encoberto pela dissimulação, a sua maldade será revelada diante de todos.",
      "Quem abre uma cova cairá dentro dela, e a pedra se voltará contra aquele que a rolar.",
      "A língua falsa odeia a quem ela fere, e as palavras orgulhosas causam a ruína."
    ],
    [
      "Não te vanglories do dia de amanhã, porque não sabes o que ele trará.",
      "Deixa que outros te elogiem, e não a tua própria boca; os outros, e não os teus lábios.",
      "A pedra é pesada, e a areia também; mas a ira do insensato é mais pesada do que as duas juntas.",
      "O furor é cruel, e a ira é impetuosa; mas quem pode resistir à inveja?",
      "É melhor a repreensão declarada que o amor encoberto.",
      "As feridas provocadas por um amigo são boas, mas os beijos de um inimigo são traiçoeiros.",
      "Quem já se fartou recusa o favo de mel, mas para o faminto todo amargo é doce.",
      "Como a ave que vagueia longe do ninho, assim é o homem que vaga longe do lar.",
      "O óleo e o perfume alegram o coração, e o conselho dado de coração ao amigo também é suave.",
      "Não abandones teu amigo, nem o amigo de teu pai; nem mudes para a casa de teu irmão no dia de tua adversidade. Mais vale um vizinho por perto do que um irmão que está longe.",
      "Meu filho, sê sábio e alegra meu coração, para que eu tenha o que responder a quem me afrontar.",
      "O prudente vê o mal e se esconde; mas os insensatos seguem em frente e sofrem a pena.",
      "Quem fica como fiador do estranho perderá até a roupa, quem dá garantia a quem não conhece acabará como penhor.",
      "Bendizer o amigo em voz alta logo cedo será tido como maldição.",
      "A goteira constante em dia de chuva e a mulher briguenta são semelhantes;",
      "tentar contê-las seria como conter o vento, ou segurar o óleo com a mão direita.",
      "Como se afia o ferro com outro ferro, assim o homem afia seu amigo.",
      "Quem cuida da figueira comerá do fruto, e quem cuida de seu senhor será honrado.",
      "Como o rosto reflete na água, assim o coração do homem mostra quem ele é.",
      "A Sepultura e a Destruição nunca se fartam, e os olhos do homem nunca se satisfazem.",
      "O crisol é para a prata, e o forno, para o ouro; e o homem é provado pelos elogios que recebe.",
      "Ainda que triturasses o insensato como o grão no pilão, a insensatez não se afastaria dele.",
      "Procura saber do estado das tuas ovelhas e cuida bem dos teus rebanhos;",
      "porque as riquezas não duram para sempre, nem a coroa se mantém de geração em geração.",
      "Quando o feno for removido, e os brotos aparecerem, e o capim dos montes for recolhido,",
      "os cordeiros te darão roupas; os bodes, o preço do campo,",
      "e as cabras, muito leite para teu sustento, da tua família e das tuas servas."
    ],
    [
      "Os ímpios fogem sem que ninguém os persiga, mas os justos são ousados como o leão.",
      "Por causa do pecado de uma nação, seus príncipes mudam muito; mas por causa de homens prudentes e de entendimento, ela subsistirá por muito tempo.",
      "O pobre que oprime os pobres é como a chuva impetuosa que não deixa trigo nenhum.",
      "Os que abandonam a lei elogiam os ímpios, mas os que a guardam lutam contra eles.",
      "Os maus não entendem a justiça, mas os que buscam o SENHOR a entendem plenamente.",
      "É melhor o pobre que vive com integridade do que o rico perverso nos seus caminhos.",
      "Quem observa a lei é filho sábio, mas o companheiro dos comilões envergonha o pai.",
      "Quem aumenta a riqueza com juros altos a acumula para outro que se compadece do pobre.",
      "Até a oração de quem se desvia de ouvir a lei é detestável.",
      "Quem leva os justos pelo mau caminho acabará caindo na cova que abriu, mas os íntegros herdarão o bem.",
      "O homem rico considera-se sábio, mas o pobre que tem entendimento o sonda.",
      "Quando os justos triunfam, há grande glória, mas quando os ímpios sobem, os homens escondem-se.",
      "Quem encobre suas transgressões jamais prosperará, mas quem as confessa e as abandona alcançará misericórdia.",
      "Feliz é o homem que sempre teme o SENHOR; mas o que endurece o coração virá a cair em desgraça.",
      "Como um leão que ruge e um urso faminto, assim é o perverso que domina um povo pobre.",
      "O príncipe sem entendimento é também um opressor cruel, mas o que rejeita a avareza prolongará seus dias.",
      "O homem culpado pelo sangue de outro será fugitivo até a morte. Que ninguém o ajude!",
      "Quem anda corretamente se salvará, mas o perverso em seus caminhos cairá sem aviso.",
      "Quem lavra sua terra se fartará de alimento, mas quem segue os preguiçosos se encherá de pobreza.",
      "O homem fiel desfrutará de ricas bênçãos, mas quem tem pressa de enriquecer não ficará impune.",
      "Fazer discriminação de pessoas não é bom, pois o homem praticaria o mal até por um pedaço de pão.",
      "O invejoso corre atrás das riquezas e não sabe que a miséria o aguarda.",
      "Quem repreende os outros terá mais aceitação do que o que bajula demais.",
      "Quem rouba pai ou mãe e diz: Isso não é errado, é companheiro do destruidor.",
      "O invejoso causa desavenças, mas quem confia no SENHOR prosperará.",
      "Quem confia no próprio coração é insensato, mas quem age com sabedoria viverá em liberdade.",
      "Quem dá ao pobre não terá falta, mas quem fecha os olhos para isso terá muitas maldições.",
      "Quando os ímpios sobem, todos se escondem, mas quando eles perecem, os justos se multiplicam."
    ],
    [
      "Quem persiste no erro, depois de repreendido várias vezes, será destruído de repente, sem que haja cura.",
      "Quando os justos governam, o povo se alegra, mas quando o ímpio domina, o povo geme.",
      "Quem ama a sabedoria alegra seu pai, mas o companheiro de prostitutas desperdiça sua riqueza.",
      "Por meio da justiça, o rei dá estabilidade à terra, mas o que exige subornos a transtorna.",
      "O homem que bajula seu próximo prepara-lhe uma rede para os pés.",
      "A transgressão do homem mau é uma armadilha para ele mesmo, mas o justo canta e se alegra.",
      "O justo toma conhecimento da causa dos pobres, mas o ímpio a ignora por completo.",
      "Os zombadores tumultuam a cidade, mas os sábios evitam a ira.",
      "O sábio que discute com o insensato não terá descanso, pois este se irrita e ri.",
      "Os assassinos odeiam o íntegro, mas os corretos procuram o seu bem.",
      "O tolo derrama toda a sua ira, mas o sábio a reprime e aplaca.",
      "O governador que dá atenção às palavras mentirosas achará que todos os seus servos são ímpios.",
      "O pobre e o opressor se encontram, o SENHOR ilumina os olhos de ambos.",
      "Se o rei julgar os pobres com equidade, seu trono será estabelecido para sempre.",
      "A vara e a repreensão dão sabedoria, mas a criança entregue a si mesma envergonha sua mãe.",
      "Quando os ímpios proliferam, os crimes aumentam, mas os justos verão a queda dos ímpios.",
      "Corrige teu filho, e ele te dará descanso, sim, ele agradará teu coração.",
      "Onde não há profecia, o povo se corrompe, mas quem obedece à lei é bem-aventurado.",
      "O servo não se corrigirá apenas com palavras, porque, ainda que as entenda, não atenderá.",
      "Vês um homem precipitado nas suas palavras? Há mais esperança para o insensato do que para ele.",
      "Quem adula seu escravo desde cedo, no fim terá de considerá-lo herdeiro.",
      "O homem irado provoca desavenças, e o furioso aumenta as transgressões.",
      "A arrogância do homem o abaterá, mas o humilde de espírito obterá honra.",
      "Quem é cúmplice de ladrão odeia a si mesmo, e não denunciará nada, mesmo sob juramento.",
      "Quem teme o homem arma-lhe ciladas, mas quem confia no SENHOR está seguro.",
      "Muitos buscam o favor do governante, mas é do SENHOR que vem a justiça.",
      "Os justos rejeitam o ímpio, e este rejeita quem age de modo correto."
    ],
    [
      "Palavras de Agur, filho de Jaque, de Massá. Diz o homem a Itiel e a Ucal:",
      "Na verdade sou o mais tolo de todos, não tenho o entendimento do homem;",
      "não aprendi a sabedoria, nem tenho o conhecimento do Santo.",
      "Quem subiu ao céu e desceu? Quem segurou os ventos em punho? Quem amarrou as águas nas suas vestes? Quem fixou todas as extremidades da terra? Qual é o seu nome, e qual é o nome de seu filho? Certamente sabes!",
      "Toda palavra de Deus é pura; ele é um escudo para os que nele confiam.",
      "Nada acrescentes às suas palavras, para que ele não te repreenda e tu sejas tido por mentiroso.",
      "Peço-te que não me negues duas coisas antes de morrer:",
      "Afasta de mim a falsidade e a mentira; não me dês nem a pobreza nem a riqueza: dá-me apenas o pão de cada dia;",
      "para que na fartura não te negue e diga: Quem é o SENHOR? Ou, empobrecendo, eu não venha a furtar e profane o nome de Deus.",
      "Não calunies o servo diante de seu senhor, senão ele te amaldiçoará e serás culpado.",
      "Há quem amaldiçoa o pai e não abençoa a mãe.",
      "Há quem se considere puro, mas nunca foi lavado da sua impureza.",
      "Há pessoas de olhar arrogante e olhos altivos.",
      "Há gente cujos dentes são como espadas e cujo queixo é como faca, para devorar da terra os oprimidos e os necessitados dentre os homens.",
      "A sanguessuga tem duas filhas: Dá! Dá! Há três coisas que nunca se fartam; sim, quatro que nunca dizem: Basta!:",
      "a sepultura, o ventre estéril, a terra que nunca se farta de água, e o fogo que nunca diz: Basta!",
      "Os olhos que zombam do pai ou desprezam a obediência à mãe serão arrancados pelos corvos do vale e devorados pelos filhotes da águia.",
      "Há três coisas maravilhosas demais para mim; sim, quatro que não entendo:",
      "o caminho da águia no ar, o caminho da cobra no penhasco, o caminho do navio no mar e o caminho do homem com uma virgem.",
      "O procedimento da mulher adúltera é assim: ela come, limpa a boca e diz: Não fiz nada de errado.",
      "Há três coisas que fazem a terra tremer; sim, quatro que ela não pode suportar:",
      "o escravo, quando se torna rei; o tolo, quando come até se fartar;",
      "a mulher desprezada, quando se casa; e a escrava, quando se torna herdeira de sua senhora.",
      "Há quatro coisas na terra que são pequenas, mas extremamente sábias:",
      "as formigas são um povo sem força, mas no verão preparam seu alimento;",
      "os coelhos, um povo sem poder, mas vivem nos penhascos;",
      "os gafanhotos, que não têm rei, mas avançam todos enfileirados;",
      "a lagartixa, que pode ser apanhada com as mãos, mas anda nos palácios dos reis.",
      "Há três que andam com elegância; sim, quatro que são imponentes:",
      "o leão, que é o mais forte dos animais e não se desvia de ninguém;",
      "o galo emproado; o bode; e o rei diante de seu povo.",
      "Se procedeste loucamente em te exaltar, ou se maquinaste o mal, põe a mão sobre a boca.",
      "Assim como bater leite produz manteiga, e torcer o nariz produz sangue, assim também provocar a ira produz desavença."
    ],
    [
      "Palavras do rei Lemuel, de Massá, ensinadas por sua mãe.",
      "Que te direi, meu filho? Que te direi, ó filho do meu ventre? Que te direi, ó filho dos meus votos?",
      "Não entregues às mulheres teu vigor, nem teus caminhos às que destroem os reis.",
      "Não fica bem aos reis, ó Lemuel, não fica bem aos reis beber vinho, nem aos príncipes desejar bebida forte;",
      "para que não bebam e se esqueçam da lei, e pervertam o direito do oprimido.",
      "Dai bebida forte ao que está morrendo e vinho ao amargurado,",
      "para que bebam e se esqueçam da sua pobreza, e não se lembrem mais da sua miséria.",
      "Abre tua boca em favor do mudo, em favor do direito de todos os desamparados.",
      "Abre tua boca, julga com retidão e faze justiça aos pobres e necessitados.",
      "Mulher virtuosa, quem a achará? Ela vale muito mais do que joias preciosas.",
      "O marido confia nela totalmente, e nunca lhe faltará coisa alguma.",
      "Ela lhe faz bem todos os dias de sua vida, e não mal.",
      "Busca lã e linho; de boa vontade, trabalha com as mãos.",
      "É como os navios mercantes, que de longe trazem alimento.",
      "Levanta-se de madrugada e alimenta sua família; distribui tarefas às suas servas.",
      "Avalia um campo e compra-o; planta uma vinha com a renda de seu trabalho.",
      "Dedica-se com determinação e se esforça.",
      "Percebe que seu ganho é bom, e de noite sua lâmpada não se apaga.",
      "Com as mãos segura o fuso e com os dedos pega a roca.",
      "É generosa com o pobre; sim, ajuda o necessitado.",
      "Quando vem a neve, não se preocupa com sua família, pois todos estão bem agasalhados.",
      "Faz cobertas para si mesma; seu vestido é de linho fino e de púrpura.",
      "Seu marido é respeitado no lugar de julgamento, quando se assenta entre os anciãos do povo.",
      "Faz vestidos de linho e os vende, fornece cintas aos comerciantes.",
      "Força e dignidade são seus vestidos; não se preocupa com o futuro.",
      "Abre sua boca com sabedoria, e o ensino da benevolência está na sua língua.",
      "Administra os bens de sua casa e não se entrega à preguiça.",
      "Seus filhos se levantam e a chamam bem-aventurada, o marido também a elogia, dizendo:",
      "Muitas mulheres agem de maneira virtuosa, mas tu superas a todas.",
      "A beleza é enganosa, e a formosura é vaidade, mas a mulher que teme o SENHOR, essa será elogiada.",
      "Que ela seja recompensada por seu esforço, e seu trabalho, elogiado em público."
    ]
  ]
}