{
  "name": "Salmos",
  "abbrev": "Sl",
  "chapters": [
    [
      "Bem-aventurado aquele que não anda no conselho dos ímpios, não se detém no caminho dos pecadores, nem se assenta na roda dos zombadores;",
      "pelo contrário, seu prazer está na lei do SENHOR, e na sua lei medita dia e noite.",
      "Ele será como a árvore plantada junto às correntes de águas, que dá seu fruto no tempo certo e cuja folhagem não murcha. Tudo que ele fizer prosperará.",
      "Não é assim com os ímpios. Eles são como a palha que o vento dispersa.",
      "Por isso, os ímpios não prevalecerão no julgamento, nem os pecadores, na assembleia dos justos;",
      "porque o SENHOR recompensa o caminho dos justos, mas o caminho dos ímpios traz destruição."
    ],
    [
      "Por que as nações se enfurecem, e os povos tramam em vão?",
      "Os reis da terra se levantam, e os príncipes conspiram unidos contra o SENHOR e seu ungido, dizendo:",
      "Rompamos suas correntes e livremo-nos de suas algemas.",
      "Aquele que está sentado nos céus se ri; o Senhor zomba deles.",
      "Então ele os repreende na sua ira e os aterroriza no seu furor, dizendo:",
      "Eu mesmo constituí o meu rei em Sião, meu santo monte.",
      "Proclamarei o decreto do SENHOR; ele me disse: Tu és meu filho, hoje te gerei.",
      "Pede-me, e te darei as nações como herança, e as extremidades da terra como propriedade.",
      "Tu as quebrarás com uma vara de ferro e as despedaçarás como se fossem um vaso de barro.",
      "Agora, ó reis, sede prudentes; juízes da terra, acolhei a advertência.",
      "Cultuai o SENHOR com temor e regozijai-vos com tremor.",
      "Beijai o filho, para que ele não se irrite, e não sejais destruídos no caminho; porque em breve sua ira se acenderá. Bem-aventurados todos os que confiam nele."
    ],
    [
      "SENHOR, como o número dos meus adversários tem crescido! Muitos se levantam contra mim.",
      "Muitos dizem de mim: Em Deus não há salvação para ele. [Interlúdio]",
      "Mas tu, SENHOR, és o escudo ao meu redor, a minha glória, aquele que levanta a minha cabeça.",
      "Clamo ao SENHOR com a minha voz, e ele me responde do seu santo monte.",
      "Eu me deito, durmo e acordo, pois o SENHOR me sustenta. [Interlúdio]",
      "Não tenho medo de milhares que me cercam.",
      "Levanta-te, SENHOR! Salva-me, meu Deus! Pois atinges no queixo todos os meus inimigos; quebras os dentes dos ímpios.",
      "A salvação vem do SENHOR. A tua bênção está sobre o teu povo. [Interlúdio]"
    ],
    [
      "Ó Deus da minha justiça, responde-me quando clamo! Alivia minha angústia; tem misericórdia de mim e ouve minha oração.",
      "Ó mortais, até quando convertereis minha glória em vexame? Até quando amareis o que é fútil e buscareis a mentira? [Interlúdio]",
      "Sabei que o SENHOR distingue para si o piedoso; o SENHOR me ouve quando clamo a ele.",
      "Na vossa ira, não pequeis; consultai o coração no travesseiro e aquietai-vos. [Interlúdio]",
      "Oferecei sacrifícios de justiça e confiai no SENHOR.",
      "Muitos dizem: Quem nos mostrará o bem? SENHOR, faze resplandecer sobre nós a luz do teu rosto.",
      "Encheste meu coração de mais alegria do que sentem os que têm cereal e vinho à vontade.",
      "Em paz me deito e durmo, porque só tu, SENHOR, fazes com que eu viva em segurança."
    ],
    [
      "Ó SENHOR, dá ouvidos às minhas palavras; atende aos meus gemidos.",
      "Rei meu e Deus meu, atende à voz do meu clamor, pois a ti suplico.",
      "Ó SENHOR, de manhã ouves minha voz; de manhã te apresento minha oração e fico aguardando.",
      "Porque tu não és um Deus que tenha prazer na injustiça, nem o mal habita contigo.",
      "Os arrogantes não permanecerão na tua presença; detestas todos os que praticam a maldade.",
      "Destróis os que proferem mentiras; o SENHOR repudia o assassino e o fraudulento.",
      "Mas eu, pela grandeza do teu amor, entrarei em tua casa; e em temor me inclinarei para o teu santo templo.",
      "SENHOR, guia-me na tua justiça, por causa dos meus inimigos; aplana teu caminho diante de mim.",
      "Porque não há sinceridade nos lábios deles; no íntimo só pensam em destruição, a garganta deles é um túmulo aberto; com a língua criam inimizades.",
      "Ó Deus, condena-os; que eles caiam por suas próprias tramas; expulsa-os por causa de suas muitas transgressões, pois revoltaram-se contra ti.",
      "Mas alegrem-se todos os que confiam em ti! Regozijem-se para sempre, porque tu os defendes! Sim, gloriem-se em ti os que amam o teu nome.",
      "Pois tu, SENHOR, abençoas o justo; com o teu favor tu o proteges como um escudo."
    ],
    [
      "SENHOR, não me repreendas na tua ira, nem me castigues no teu furor.",
      "SENHOR, tem compaixão de mim, porque sou fraco; cura-me, SENHOR, porque meus ossos estão abalados.",
      "Meu ser está muito perturbado; mas tu, SENHOR, até quando?",
      "Volta-te, SENHOR, e livra-me; salva-me por tua misericórdia.",
      "Pois na morte não há lembrança de ti; na sepultura, quem te dará louvor?",
      "Estou cansado do meu gemido; toda noite faço nadar em lágrimas a minha cama, inundo com elas o meu leito.",
      "Meus olhos estão consumidos pela mágoa, enfraquecidos por causa de todos os meus inimigos.",
      "Apartai-vos de mim, todos vós que praticais a maldade, porque o SENHOR já ouviu a voz do meu pranto.",
      "O SENHOR já ouviu a minha súplica, o SENHOR acolheu a minha oração.",
      "Todos os meus inimigos serão envergonhados e muito perturbados; abruptamente eles se retirarão de vergonha."
    ],
    [
      "SENHOR, meu Deus, em ti me refugio. Salva-me de todos os que me perseguem e livra-me;",
      "para que não me devorem como um leão e me despedacem, sem que ninguém me socorra.",
      "SENHOR, meu Deus, se eu agi assim, se há injustiça nas minhas mãos,",
      "se paguei com o mal ao que estava em paz comigo, ou se sem razão deixei meu inimigo impune,",
      "que o inimigo me persiga e me alcance; calque minha vida no chão aos seus pés e deite minha honra no pó. [Interlúdio]",
      "Ergue-te, SENHOR, na tua ira; levanta-te contra o furor dos meus inimigos. Desperta-te, meu Deus, tu que decretas a justiça.",
      "Reúnam-se as nações ao teu redor, assenta-te acima delas nas alturas.",
      "O SENHOR julga os povos. Julga-me, SENHOR, de acordo com a minha justiça e conforme a integridade que há em mim.",
      "Que a maldade dos ímpios cesse, mas que o justo se estabeleça; pois tu, ó Deus justo, provas o coração e os pensamentos.",
      "Deus é o meu escudo, ele salva os retos de coração.",
      "Deus é um juiz justo, um Deus que manifesta indignação todos os dias.",
      "Se o homem não se arrepender, Deus afiará sua espada; seu arco já está armado e pronto;",
      "já preparou armas mortais, aprontando suas flechas venenosas.",
      "O ímpio gera a perversidade, concebe a maldade e dá à luz a falsidade.",
      "Quem abre uma cova e a torna mais profunda, acabará caindo na cova que fez.",
      "Sua maldade recairá sobre sua cabeça e sua violência atingirá seu próprio crânio.",
      "Eu louvarei o SENHOR segundo sua justiça e cantarei louvores ao nome do SENHOR, o Altíssimo."
    ],
    [
      "Ó SENHOR, nosso Senhor, como teu nome é magnífico em toda a terra! Tu, que puseste tua glória nos céus!",
      "Da boca dos pequeninos e de bebês fizeste brotar força, por causa dos teus adversários, para fazer calar o inimigo e vingador.",
      "Quando contemplo os teus céus, obra dos teus dedos, a lua e as estrelas que estabeleceste,",
      "que é o homem, para que te lembres dele? E o filho do homem, para que o visites?",
      "Tu o fizeste um pouco menor que os anjos e o coroaste de glória e honra.",
      "Deste-lhe domínio sobre as obras das tuas mãos; tudo puseste debaixo de seus pés:",
      "todas as ovelhas e os bois, assim como os animais selvagens,",
      "as aves do céu, os peixes do mar e tudo o que percorre as veredas dos mares.",
      "Ó SENHOR, nosso Senhor, como teu nome é magnífico em toda a terra!"
    ],
    [
      "SENHOR, eu te louvarei de todo o meu coração; contarei todas as tuas maravilhas.",
      "Ó Altíssimo, em ti me alegrarei e exultarei; cantarei louvores ao teu nome!",
      "Quando meus inimigos se acovardam, eles tropeçam e desaparecem da tua presença.",
      "Pois tu defendeste o meu direito e a minha causa; no tribunal te assentaste, julgando com justiça.",
      "Repreendeste as nações, destruíste os ímpios; apagaste o nome deles para sempre e eternamente.",
      "Os inimigos foram consumidos, suas ruínas são perpétuas, pois arrasaste suas cidades e aniquilaste a memória deles.",
      "Mas o SENHOR está entronizado para sempre; estabeleceu o seu trono para julgar.",
      "Ele mesmo julga o mundo com justiça, governa os povos com retidão.",
      "O SENHOR é também um alto refúgio para o oprimido, um alto refúgio em tempos de angústia.",
      "Os que conhecem teu nome confiam em ti; porque tu, SENHOR, não decepcionas os que te buscam.",
      "Cantai louvores ao SENHOR, que habita em Sião; anunciai entre os povos os seus feitos.",
      "Pois ele, o vingador do sangue, lembra-se deles; não se esquece do clamor dos aflitos.",
      "SENHOR, tem misericórdia de mim; olha a aflição que me causam os que me odeiam. És tu quem me ergues das portas da morte,",
      "para que eu conte todos os teus louvores nas portas da cidade de Sião e me alegre na tua salvação.",
      "As nações se afundaram na cova que abriram; seu pé ficou preso no laço que armaram.",
      "O SENHOR é conhecido pela justiça que executa; o ímpio caiu na armadilha de seus próprios feitos. [Higaion; Interlúdio]",
      "Os ímpios irão para o Sheol, sim, todas as nações que se esquecem de Deus.",
      "Pois o necessitado não será esquecido para sempre, nem a esperança dos pobres será frustrada perpetuamente.",
      "Levanta-te, SENHOR! Que o homem não prevaleça, e as nações sejam julgadas na tua presença!",
      "SENHOR, provoca-lhes temor! Que as nações saibam que não passam de mortais! [Interlúdio]"
    ],
    [
      "SENHOR, por que permaneces longe? Por que te escondes em tempos de tribulação?",
      "Na sua arrogância, os ímpios perseguem o pobre com fúria; que eles mesmos caiam nas ciladas que maquinaram.",
      "Pois o ímpio se orgulha de sua própria cobiça, e o avarento amaldiçoa e despreza o SENHOR.",
      "Por causa do seu orgulho, o ímpio não o busca. Deus não está em nenhum dos seus planos.",
      "Os caminhos dele prosperam sempre; os teus juízos estão muito acima dele, longe da sua vista. Quanto a todos os seus adversários, ele os trata com desprezo.",
      "E diz a si mesmo: Jamais serei abalado; nenhuma desgraça sobrevirá a mim e à minha descendência.",
      "Sua boca está cheia de maldição, enganos e ameaças; debaixo da sua língua há maldade e perversidade.",
      "Ele fica à espreita nos povoados; mata o inocente em emboscada; seus olhos espreitam o desamparado.",
      "Ele arma emboscada como o leão na sua toca; fica à espreita para apanhar o pobre; ele o apanha e o arrasta com sua rede.",
      "Agacha-se e fica de tocaia; assim os indefesos caem em seu poder.",
      "E diz a si mesmo: Deus se esqueceu; cobriu o rosto e nunca verá isto.",
      "Levanta-te, SENHOR; ó Deus, levanta tua mão; não te esqueças dos necessitados.",
      "Por que o ímpio blasfema contra Deus, dizendo a si mesmo: Tu não pedirás contas?",
      "Mas tens visto, porque atentas para o sofrimento e a dor, para os tomares na tua mão. O indefeso se entrega a ti; tu és o amparo do órfão.",
      "Quebra o braço do ímpio e do malvado; esquadrinha a maldade deles, até não encontrar mais nada.",
      "O SENHOR é Rei para sempre e eternamente; as nações desaparecerão da terra dele.",
      "Tu, SENHOR, tens ouvido os desejos dos humildes. Tu confortarás o coração deles e inclinarás teu ouvido,",
      "para fazeres justiça ao órfão e ao oprimido, a fim de que o homem, mero ser terreno, não mais inspire terror."
    ],
    [
      "Eu me refugio no SENHOR. Como, pois, me dizeis: Foge para o monte, como um pássaro?",
      "Pois os ímpios armam o arco e põem a flecha na corda, para atirar de surpresa contra os retos de coração.",
      "Quando os fundamentos são destruídos, que pode fazer o justo?",
      "O SENHOR está no seu santo templo, o trono do SENHOR está nos céus; seus olhos estão atentos, e suas pálpebras examinam os filhos dos homens.",
      "O SENHOR prova o justo e o ímpio e odeia o que ama a violência.",
      "Ele fará chover brasas de fogo e enxofre sobre os ímpios; a parte que lhes cabe será um vento abrasador.",
      "Porque o SENHOR é justo; ele ama a justiça. Os que são retos verão o seu rosto."
    ],
    [
      "Salva-nos, SENHOR, pois não existe quem seja fiel; os fiéis desapareceram dentre os filhos dos homens.",
      "Cada um mente ao seu próximo; fala com lábios bajuladores e coração fingido.",
      "Que o SENHOR corte todos os lábios bajuladores e a língua arrogante",
      "dos que dizem: Com a língua prevaleceremos; nossos lábios nos pertencem. Quem é senhor sobre nós?",
      "Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR. Trarei segurança a quem anseia por ela.",
      "As palavras do SENHOR são palavras puras, como prata refinada numa fornalha de barro, purificada sete vezes.",
      "Tu, SENHOR, nos guardarás; tu nos defenderás para sempre desta geração.",
      "Quando a corrupção é enaltecida entre os filhos dos homens, os ímpios andam livremente por toda parte."
    ],
    [
      "Até quando, SENHOR? Tu te esquecerás de mim para sempre? Até quando esconderás o rosto de mim?",
      "Até quando relutarei dia após dia, com tristeza em meu coração? Até quando o meu inimigo se exaltará sobre mim?",
      "Atenta para mim, ó SENHOR, meu Deus, e responde-me. Ilumina meus olhos para que eu não durma o sono da morte,",
      "para que meu inimigo não diga: Prevaleci contra ele, e meus adversários não se alegrem com a minha derrota.",
      "Mas eu confio na tua misericórdia; meu coração se alegra na tua salvação.",
      "Cantarei ao SENHOR, porque ele me tem feito muito bem."
    ],
    [
      "O insensato diz no seu coração: Deus não existe. Todos se corrompem e praticam abominações; não há quem faça o bem.",
      "O SENHOR olha do céu para os filhos dos homens, para ver se há alguém que tenha entendimento, que busque a Deus.",
      "Todos se desviaram e juntos se corromperam; não há quem faça o bem, não há um sequer.",
      "Por acaso nenhum dos malfeitores compreende? Eles devoram o meu povo como quem come pão e não invocam o SENHOR!",
      "Serão tomados de grande pavor, porque Deus está no meio dos justos.",
      "Quereis frustrar os planos dos pobres, mas o SENHOR é o refúgio deles.",
      "Ah, se de Sião viesse a salvação de Israel! Quando o SENHOR trouxer de volta os cativos do seu povo, então Jacó se regozijará e Israel se alegrará."
    ],
    [
      "SENHOR, quem habitará no teu tabernáculo? Quem poderá morar no teu santo monte?",
      "Aquele que vive com integridade, pratica a justiça e fala a verdade de coração;",
      "que não difama com a língua, nem faz o mal ao próximo, nem calunia seu amigo.",
      "Aquele cujos olhos rejeitam o desprezível, mas que também honra os que temem o SENHOR. O que não volta atrás, mesmo quando jura com prejuízo;",
      "que não empresta seu dinheiro exigindo juros, nem recebe suborno contra o inocente. Aquele que agir assim nunca será abalado."
    ],
    [
      "Protege-me, ó Deus, porque em ti me refugio.",
      "Digo ao SENHOR: Tu és o meu Senhor; além de ti não tenho outro bem.",
      "Quanto aos escolhidos que estão na terra, são os ilustres nos quais está todo o meu prazer.",
      "Os que escolhem outros deuses terão as dores multiplicadas; não oferecerei seus sacrifícios de sangue, nem meus lábios pronunciarão seu nome.",
      "SENHOR, tu és a porção da minha herança e do meu cálice; és tu quem garante o meu destino.",
      "Meu quinhão caiu em lugares agradáveis; sim, fiquei com uma bela herança.",
      "Bendigo o SENHOR que me aconselha, pois até durante a noite meu coração me ensina.",
      "Sempre tenho o SENHOR diante de mim; não serei abalado, porque ele está ao meu lado direito.",
      "Por isso, meu coração se alegra e meu espírito se regozija; até mesmo meu corpo habitará seguro.",
      "Pois não deixarás a minha vida no túmulo, nem permitirás que teu santo sofra deterioração.",
      "Tu me farás conhecer o caminho da vida; na tua presença há plenitude de alegria; à tua direita há eterno prazer."
    ],
    [
      "SENHOR, ouve a causa justa; atende o meu clamor; dá ouvidos à minha oração, que não procede de lábios enganosos.",
      "Que a minha sentença venha de ti; que os teus olhos atentem para a retidão.",
      "Provas meu coração e me visitas de noite; tu me examinas e nada encontras, pois estou decidido a não transgredir com minha boca.",
      "Quanto às ações dos homens, pela palavra dos teus lábios, tenho evitado seguir o homem violento.",
      "Meus passos apegaram-se aos teus caminhos, meus pés não tropeçaram.",
      "Clamo a ti, ó Deus, porque tu me ouves; inclina teus ouvidos para mim e ouve minhas palavras.",
      "Mostra a maravilha da tua bondade, tu, que salvas os que se refugiam à tua destra dos que se levantam contra eles.",
      "Guarda-me como a menina dos teus olhos; esconde-me à sombra das tuas asas,",
      "dos ímpios que me despojam, dos meus inimigos mortais que me cercam.",
      "Eles endurecem o coração; sua boca fala com soberba.",
      "Agora andam rodeando meus passos; fixam seus olhos em mim para me derrubar no chão.",
      "Eles se parecem com o leão, que deseja arrebatar a presa, e com o leão novo, que espreita dos esconderijos.",
      "SENHOR, levanta-te, confronta-os e derruba-os; pela tua espada, livra-me dos ímpios.",
      "SENHOR, com tua mão, livra-me dos homens, dos homens mundanos, cuja recompensa está nesta vida. Enche-lhes o ventre do que está reservado para eles. Que seus filhos se fartem disso e deixem as sobras para seus pequeninos.",
      "Eu, porém, pela minha retidão contemplarei a tua face; eu me satisfarei com a tua semelhança quando eu despertar."
    ],
    [
      "Eu te amo, ó SENHOR, minha força.",
      "O SENHOR é a minha rocha, a minha fortaleza e o meu libertador; o meu Deus, o meu rochedo, em quem me refugio; o meu escudo, a força da minha salvação e a minha torre de proteção.",
      "Invoco o SENHOR, que é digno de louvor, e sou salvo dos meus inimigos.",
      "Laços de morte me cercaram, e torrentes de perdição me amedrontaram.",
      "Correntes do Sheol me envolveram, laços de morte me surpreenderam.",
      "Invoquei o SENHOR na minha angústia; clamei ao meu Deus; do seu templo ele ouviu a minha voz; o meu clamor chegou aos seus ouvidos.",
      "Então a terra se abalou e tremeu, e os fundamentos dos montes também se moveram e se abalaram, porque ele se indignou.",
      "Das suas narinas subiu fumaça, e da sua boca saiu fogo devorador; brasas ardentes saíram dele.",
      "Ele abaixou os céus e desceu; havia trevas espessas debaixo de seus pés.",
      "Montou num querubim e voou; sim, voou sobre as asas do vento.",
      "Fez das trevas seu retiro secreto; a escuridão das águas e as espessas nuvens do céu eram o pavilhão que o cercava.",
      "Pelo resplendor da sua presença as espessas nuvens se desfizeram em granizo e brasas de fogo.",
      "O SENHOR trovejou nos céus, o Altíssimo fez soar sua voz, e houve granizo e brasas de fogo.",
      "Lançou suas flechas e os dispersou; multiplicou os raios e os aterrorizou.",
      "Então, SENHOR, pela tua repreensão, ao sopro do vento das tuas narinas, foram vistos os leitos das águas, descobertos os fundamentos do mundo.",
      "Do alto ele estendeu o braço e me pegou; tirou-me das águas profundas.",
      "Livrou-me do inimigo forte e dos que me odiavam, pois eram mais poderosos do que eu.",
      "Eles me surpreenderam no dia da minha calamidade, mas o SENHOR foi o meu amparo.",
      "Trouxe-me para um lugar amplo; livrou-me, porque se agradou de mim.",
      "O SENHOR me recompensou conforme a minha justiça e me retribuiu conforme a pureza das minhas mãos.",
      "Pois tenho seguido os caminhos do SENHOR e não me apartei do meu Deus como faz o ímpio.",
      "Porque todas as suas ordenanças estão diante de mim, e nunca me afastei de seus estatutos.",
      "Também fui irrepreensível diante dele, e me guardei da maldade.",
      "Pelo que o SENHOR me recompensou conforme a minha justiça, conforme a pureza de minhas mãos perante seus olhos.",
      "Tu te mostras benigno para com o benigno, e íntegro para com o íntegro.",
      "Tu te mostras puro para com o puro e inflexível para com o perverso.",
      "Porque livras o povo aflito, mas os olhos arrogantes, tu os abates.",
      "Sim, tu acendes minha lâmpada; o SENHOR, meu Deus, ilumina minhas trevas.",
      "Com o teu auxílio enfrento uma tropa; com o meu Deus salto uma muralha.",
      "Quanto a Deus, o seu caminho é perfeito; a promessa do SENHOR é provada; ele é um escudo para todos os que nele se refugiam.",
      "Pois, quem é Deus senão o SENHOR? E quem é rochedo senão o nosso Deus?",
      "Ele é o Deus que me reveste de força e torna o meu caminho perfeito;",
      "faz meus pés como os das corças e me coloca em segurança nos meus lugares altos.",
      "Treina minhas mãos para a batalha, para que meus braços possam envergar um arco de bronze.",
      "Também me dás o escudo da tua salvação; tua mão direita me sustém, tua clemência me enaltece.",
      "Alargas o caminho diante de mim, e meus pés não tropeçam.",
      "Persigo meus inimigos e os alcanço; não volto até que os tenha destruído.",
      "Eu os ataco para que nunca mais possam se levantar; eles caem diante dos meus pés.",
      "Pois tu me revestes de força para a batalha; fazes cair à minha frente os que se levantam contra mim.",
      "Fazes também com que meus inimigos me deem as costas; eu destruo os que me odeiam.",
      "Clamam, mas não há libertador; clamam ao SENHOR, mas ele não responde.",
      "Então eu os reduzo ao pó que é levado pelo vento; lanço-os fora como a lama das ruas.",
      "Livras-me das contendas do povo e me fazes chefe das nações; um povo que eu não conhecia sujeita-se a mim.",
      "Quando me ouvem, logo obedecem; os estrangeiros se submetem a mim.",
      "Os estrangeiros desfalecem e, amedrontados, saem dos seus esconderijos.",
      "O SENHOR vive; bendita seja a minha rocha, e exaltado seja o Deus da minha salvação,",
      "o Deus que me dá vingança e a mim sujeita os povos,",
      "e me livra de meus inimigos; sim, tu me exaltas sobre os que se levantam contra mim; tu me livras do homem violento.",
      "Por isso, ó SENHOR, eu te louvarei entre as nações e entoarei louvores ao teu nome.",
      "Ele dá grande livramento ao seu rei e usa de fidelidade para com o seu ungido, para com Davi e sua posteridade, para sempre."
    ],
    [
      "Os céus proclamam a glória de Deus, e o firmamento anuncia as obras das suas mãos.",
      "Um dia declara isso a outro dia, e uma noite revela conhecimento a outra noite.",
      "Sem discurso, nem palavras; não se ouve a sua voz.",
      "Mas sua voz se faz ouvir por toda a terra, e suas palavras, até os confins do mundo. Ali pôs uma tenda para o sol,",
      "que como um noivo sai do seu aposento, e como herói se alegra, a percorrer o seu caminho.",
      "Sai de uma extremidade dos céus e percorre até a outra extremidade; nada se esconde do seu calor.",
      "A lei do SENHOR é perfeita e restaura a alma; o testemunho do SENHOR é fiel e dá sabedoria aos simples.",
      "Os preceitos do SENHOR são retos e alegram o coração; o mandamento do SENHOR é puro e ilumina os olhos.",
      "O temor do SENHOR é limpo e permanece para sempre; os juízos do SENHOR são verdadeiros e inteiramente justos.",
      "São mais desejáveis que o ouro, sim, do que muito ouro puro, mais doces do que o mel que goteja dos favos.",
      "Também o teu servo é advertido por meio deles, e há grande recompensa em segui-los.",
      "Quem pode discernir os próprios erros? Absolve-me dos que me são ocultos.",
      "Guarda também o teu servo da arrogância, para que não me domine; então, serei íntegro e ficarei limpo de grande transgressão.",
      "As palavras da minha boca e a meditação do meu coração sejam agradáveis na tua presença, SENHOR, minha rocha e meu redentor!"
    ],
    [
      "O SENHOR te ouça no dia da angústia; o nome do Deus de Jacó te proteja.",
      "Do seu santuário te envie socorro e te sustente desde Sião.",
      "Lembre-se de todas as tuas ofertas e aceite teus sacrifícios. [Interlúdio]",
      "Conceda-te o desejo do teu coração e realize todos os teus planos.",
      "Nós nos alegraremos na tua salvação, e em nome do nosso Deus hastearemos bandeiras; que o SENHOR satisfaça todas as tuas petições.",
      "Agora sei que o SENHOR salva o seu ungido; ele lhe responderá do seu santo céu, com a força salvadora da sua destra.",
      "Uns confiam em carros, outros, em cavalos, mas nós invocaremos o nome do SENHOR, nosso Deus.",
      "Uns tropeçam e caem, mas nós nos erguemos e ficamos de pé.",
      "Ó SENHOR, dá livramento ao rei, responde-nos quando clamarmos."
    ],
    [
      "Ó SENHOR, o rei se alegra em tua força; e se regozija intensamente em tua salvação!",
      "Tu lhe concedeste o desejo do coração e não lhe negaste a petição dos lábios. [Interlúdio]",
      "Pois tu lhe proporcionaste ricas bênçãos; puseste em sua cabeça uma coroa de ouro puro.",
      "Ele te pediu vida, e tu lhe deste longevidade para todo o sempre.",
      "Grande é a sua glória pelo teu socorro; tu o revestes de honra e majestade.",
      "Sim, tu o tornas abençoado para sempre; tu o enches de alegria em tua presença.",
      "Pois o rei confia no SENHOR e pela bondade do Altíssimo permanecerá inabalável.",
      "Tua mão alcançará todos os teus inimigos, tua destra alcançará todos os que te odeiam.",
      "Quando te manifestares, farás deles uma fornalha ardente. O SENHOR os destruirá na sua indignação, e o fogo os devorará.",
      "Tu eliminarás da terra a posteridade deles, e sua descendência dentre os filhos dos homens.",
      "Ainda que intentem o mal contra ti e tramem perversidades, não serão bem-sucedidos.",
      "Porque tu os farás fugir, quando apontares teu arco contra o rosto deles.",
      "SENHOR, exalta-te na tua força! Então cantaremos e louvaremos o teu poder."
    ],
    [
      "Deus meu, Deus meu, por que me desamparaste? Por que estás longe de dar-me livramento, longe das palavras do meu clamor?",
      "Meu Deus, eu clamo de dia, mas tu não me ouves; também de noite, mas não encontro sossego.",
      "Contudo, tu és santo, entronizado sobre os louvores de Israel.",
      "Nossos pais confiaram em ti; confiaram, e tu os livraste.",
      "Clamaram a ti e foram salvos; confiaram em ti e não se decepcionaram.",
      "Mas eu sou um verme e não um homem, alvo de zombaria dos homens e desprezado pelo povo.",
      "Todos os que me veem zombam de mim, mexem os lábios e balançam a cabeça, dizendo:",
      "Ele confiou no SENHOR. Que ele o livre e o salve, pois ele quer o seu bem.",
      "Mas foste tu quem me tirou do ventre e me sustentou quando eu ainda estava nos seios de minha mãe.",
      "A ti fui entregue desde o meu nascimento; tu és o meu Deus desde o ventre de minha mãe.",
      "Não te distancies de mim, pois a angústia está perto, e ninguém pode me acudir.",
      "Muitos touros me cercam; fortes touros de Basã me rodeiam.",
      "Abrem a boca contra mim, como um leão que despedaça e ruge.",
      "Como água me derramei, e todos os meus ossos se deslocaram; meu coração é como cera, derreteu-se dentro de mim.",
      "Minha força secou como um caco de barro, e a língua grudou-se no céu da boca; tu me lançaste no pó da morte.",
      "Pois cães me rodeiam; um bando de malfeitores me cerca; perfuraram-me as mãos e os pés.",
      "Posso contar todos os meus ossos. Eles me olham, ficam a me observar.",
      "Repartem entre si minhas roupas e tiram sortes sobre a minha túnica.",
      "Mas tu, SENHOR, não te distancies de mim. Minha força, apressa-te em socorrer-me.",
      "Livra-me da espada, e a minha vida, do poder dos cães.",
      "Salva-me da boca do leão, sim, livra-me dos chifres do boi selvagem.",
      "Então anunciarei teu nome aos meus irmãos; eu te louvarei no meio da assembleia.",
      "Vós, que temeis o SENHOR, louvai-o! Todos vós, filhos de Jacó, glorificai-o! Temei-o todos vós, descendência de Israel!",
      "Porque não desprezou nem rejeitou a aflição do aflito, nem dele escondeu o rosto; pelo contrário, ouviu-o quando clamou.",
      "O meu louvor na grande assembleia vem de ti; cumprirei meus votos na presença dos que o temem.",
      "Os humildes comerão e ficarão satisfeitos; e os que buscam o SENHOR o louvarão. Que o vosso coração viva eternamente!",
      "Todos os confins da terra se lembrarão e se converterão ao SENHOR, e todas as famílias das nações se prostrarão diante dele.",
      "Porque o reino é do SENHOR, é ele quem governa as nações.",
      "Todos os poderosos da terra comerão e adorarão, e todos os que descem ao pó se prostrarão perante ele, os que não podem preservar a vida.",
      "A posteridade o servirá; a geração futura ouvirá falar do Senhor.",
      "Chegarão e anunciarão a sua justiça; contarão o que ele fez a um povo que ainda surgirá."
    ],
    [
      "O SENHOR é o meu pastor; nada me faltará.",
      "Ele me faz deitar em pastos verdejantes; guia-me para as águas tranquilas.",
      "Renova a minha alma; guia-me pelas veredas da justiça por amor do seu nome.",
      "Quando eu tiver de andar pelo vale da sombra da morte, não temerei mal algum, porque tu estás comigo; tua vara e teu cajado me tranquilizam.",
      "Preparas para mim uma mesa diante dos meus inimigos; unges a minha cabeça com óleo, o meu cálice transborda.",
      "Bondade e misericórdia certamente me seguirão todos os dias da minha vida, e habitarei na casa do SENHOR para todo o sempre."
    ],
    [
      "Ao SENHOR pertencem a terra e tudo o que nela existe, o mundo e os que nele habitam.",
      "Porque ele a estabeleceu sobre os mares e firmou-a sobre as correntes.",
      "Quem subirá ao monte do SENHOR, ou quem poderá permanecer no seu santo lugar?",
      "Aquele que é limpo de mãos e puro de coração; que não entrega sua vida à mentira, nem jura com engano.",
      "Esse receberá uma bênção do SENHOR e a justiça do Deus que lhe dá salvação.",
      "Assim é a geração dos que o buscam, dos que buscam tua presença, ó Deus de Jacó. [Interlúdio]",
      "Levantai, ó portas, as vossas cabeças; levantai-vos, ó entradas eternas, para que entre o Rei da Glória.",
      "Quem é o Rei da Glória? O SENHOR forte e poderoso, o SENHOR poderoso na batalha.",
      "Erguei-vos, ó portas; erguei-vos, ó entradas eternas, para que entre o Rei da Glória.",
      "Quem é esse Rei da Glória? O SENHOR dos Exércitos; ele é o Rei da Glória."
    ],
    [
      "SENHOR, elevo a minha alma a ti.",
      "Meu Deus, eu confio em ti; que eu não me frustre; que os meus inimigos não triunfem sobre mim.",
      "Que nenhum dos que esperam em ti venha a se frustrar; fiquem frustrados os que sem causa procedem de forma traiçoeira.",
      "SENHOR, faze-me saber teus caminhos; ensina-me tuas veredas.",
      "Guia-me na tua verdade e ensina-me; pois tu és o Deus da minha salvação; em ti coloco minha esperança o dia todo.",
      "SENHOR, lembra-te da tua compaixão e da tua bondade, pois são eternas.",
      "Não te lembres dos pecados da minha mocidade, nem das minhas transgressões; mas, SENHOR, lembra-te de mim segundo a tua misericórdia, por causa da tua bondade.",
      "O SENHOR é bom e justo; por isso ensina o caminho aos pecadores.",
      "Guia os humildes na justiça e lhes ensina seu caminho.",
      "Todos os caminhos do SENHOR são misericórdia e verdade para os que guardam sua aliança e seus testemunhos.",
      "SENHOR, por amor do teu nome, perdoa meu pecado, pois ele é grande.",
      "Quem é o homem que teme o SENHOR? O SENHOR lhe ensinará o caminho que deve escolher.",
      "Ele viverá em prosperidade, e sua descendência herdará a terra.",
      "O conselho do SENHOR é para os que o temem, e ele lhes dá a conhecer a sua aliança.",
      "Meus olhos estão sempre atentos ao SENHOR, pois ele tirará meus pés da armadilha.",
      "Olha para mim e tem misericórdia de mim, pois estou desamparado e aflito.",
      "Alivia as tribulações do meu coração; livra-me das minhas angústias.",
      "Atenta para a minha dor e aflição; perdoa todos os meus pecados.",
      "Olha para meus inimigos, porque são muitos e me odeiam com ódio cruel.",
      "Protege minha vida e livra-me; que eu não me frustre, porque em ti me refugio.",
      "A integridade e a retidão me protejam, pois espero em ti.",
      "Ó Deus, redime Israel de todas as suas angústias."
    ],
    [
      "Julga-me, ó SENHOR, pois tenho vivido com integridade; tenho confiado no SENHOR sem vacilar.",
      "Examina-me, SENHOR, e prova-me; esquadrinha meu coração e minha mente.",
      "Pois tua fidelidade está diante dos meus olhos, e tenho andado na tua verdade.",
      "Não tenho me assentado com homens falsos, nem me associado com hipócritas.",
      "Odeio o ajuntamento de malfeitores; não me sentarei com os ímpios.",
      "Lavo minhas mãos na inocência; é assim que me aproximo do teu altar, ó SENHOR,",
      "para entoar o louvor em voz alta e proclamar todas as tuas maravilhas.",
      "SENHOR, eu amo a tua habitação e o lugar onde a tua glória reside.",
      "Não me leves para junto dos pecadores, nem me dês o destino dos sanguinários,",
      "cujas mãos praticam crimes e cuja destra paga subornos.",
      "Eu, porém, ando com integridade. Resgata-me e tem compaixão de mim.",
      "Meus pés permanecem firmes em retidão; na assembleia bendirei o SENHOR."
    ],
    [
      "O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem terei medo?",
      "Quando os malfeitores me atacaram para me destruir, eles, meus adversários e meus inimigos, tropeçaram e caíram.",
      "Ainda que um exército se acampe contra mim, meu coração não temerá; ainda que a guerra se levante contra mim, ficarei confiante.",
      "Pedi uma coisa ao SENHOR, e a buscarei: que eu possa morar na casa do SENHOR todos os dias da minha vida, para contemplar o esplendor do SENHOR e meditar no seu templo.",
      "Pois no dia da adversidade ele me esconderá na sua habitação; no interior do seu tabernáculo me esconderá; sobre uma rocha me elevará.",
      "Agora triunfarei sobre os inimigos que me cercam; oferecerei sacrifícios de júbilo no seu tabernáculo; cantarei, sim, cantarei louvores ao SENHOR.",
      "Ó SENHOR, ouve a minha voz quando clamo; compadece-te de mim e responde-me.",
      "Quando meu coração me diz: Buscai a minha presença, buscarei, SENHOR, a tua presença.",
      "Não escondas de mim o rosto, não rejeites com ira o teu servo, tu que tens sido a minha ajuda. Não me rejeites nem me desampares, ó Deus da minha salvação.",
      "Se meu pai e minha mãe me abandonarem, o SENHOR me acolherá.",
      "SENHOR, ensina-me teu caminho e guia-me por uma vereda plana, por causa dos que me espreitam.",
      "Não me entregues à vontade dos meus adversários; pois as falsas testemunhas e os que respiram violência levantaram-se contra mim.",
      "Creio que verei a bondade do SENHOR na terra dos viventes.",
      "Espera pelo SENHOR; anima-te e fortalece teu coração; espera, pois, pelo SENHOR."
    ],
    [
      "SENHOR, eu clamo a ti; rocha minha, não me deixes sem resposta; pois, se te calares, serei como os que descem à cova.",
      "Ouve minhas súplicas quando clamo a ti, quando levanto as mãos para teu santo templo.",
      "Não me arrastes com os ímpios e com os que praticam a maldade; eles falam de paz ao próximo, mas são maldosos de coração.",
      "Retribui-lhes segundo suas obras, segundo a maldade dos seus atos; retribui-lhes conforme o que praticaram; retribui-lhes o que eles merecem.",
      "Como eles não atentam para as obras do SENHOR, nem para o que suas mãos têm feito, ele os derrubará e não os reedificará.",
      "Bendito seja o SENHOR, porque ouviu a voz das minhas súplicas.",
      "O SENHOR é a minha força e o meu escudo; nele meu coração confiou, e fui socorrido; por isso meu coração salta de prazer, e eu o louvarei com meu cântico.",
      "O SENHOR é a força do seu povo; ele é a fortaleza salvadora para o seu ungido.",
      "Salva teu povo e abençoa tua herança; apascenta-o e exalta-o para sempre."
    ],
    [
      "Tributai ao SENHOR, seres angelicais, tributai glória e força ao SENHOR.",
      "Tributai ao SENHOR a glória devida ao seu nome; adorai o SENHOR na beleza da santidade.",
      "Ouve-se a voz do SENHOR sobre as águas; o Deus da glória troveja; o SENHOR está sobre as muitas águas.",
      "A voz do SENHOR é poderosa; a voz do SENHOR é cheia de majestade.",
      "A voz do SENHOR quebra os cedros; sim, o SENHOR despedaça os cedros do Líbano.",
      "Ele faz o Líbano saltar como um bezerro; e Siriom, como um garrote selvagem.",
      "A voz do SENHOR lança chamas de fogo.",
      "A voz do SENHOR faz tremer o deserto; o SENHOR faz tremer o deserto de Cades.",
      "A voz do SENHOR derruba os carvalhos e desnuda as florestas; e no seu templo todos dizem: Glória!",
      "O SENHOR está entronizado sobre o dilúvio; o SENHOR se assenta como rei, para sempre.",
      "O SENHOR dá força ao seu povo; o SENHOR abençoa seu povo com paz."
    ],
    [
      "Ó SENHOR, eu te exaltarei porque tu me levantaste e não permitiste que meus inimigos rissem de mim.",
      "Ó SENHOR, meu Deus, clamei a ti, e tu me curaste.",
      "SENHOR, tu me tiraste da sepultura, preservaste a minha vida para que eu não descesse à cova.",
      "Cantai louvores ao SENHOR, vós que sois seus santos, e louvai seu santo nome.",
      "Porque sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas o cântico de júbilo vem de manhã.",
      "Eu, porém, dizia na minha prosperidade: Jamais serei abalado.",
      "Tu, SENHOR, pelo teu favor fizeste com que a minha montanha permanecesse firme; apenas escondeste o rosto e fiquei perturbado.",
      "SENHOR, a ti clamei, e ao SENHOR supliquei:",
      "Que proveito haverá no derramar do meu sangue? E se eu descer à cova? Acaso o pó te louvará? Ou proclamará a tua verdade?",
      "SENHOR, ouve e tem compaixão de mim! Ó SENHOR, sê o meu auxílio!",
      "Converteste meu pranto em dança, tiraste meu pano de saco e me vestiste de alegria;",
      "para que eu te cante louvores e não me cale. SENHOR, meu Deus, eu te louvarei para sempre!"
    ],
    [
      "SENHOR, eu me refugio em ti; que eu não me frustre; livra-me pela tua justiça!",
      "Inclina teus ouvidos para mim, livra-me depressa! Sê minha rocha de refúgio, uma fortaleza poderosa para me salvar!",
      "Porque tu és a minha rocha e a minha fortaleza; guia-me e encaminha-me por causa do teu nome.",
      "Tira-me do laço que me armaram, pois tu és o meu refúgio.",
      "Entrego o meu espírito nas tuas mãos; tu me remiste, ó SENHOR, Deus da verdade.",
      "Odeias os que adoram ídolos fúteis; eu, porém, confio no SENHOR.",
      "Eu me alegrarei e me regozijarei no teu amor, pois tens visto minha aflição; tens conhecido minhas angústias",
      "e não me entregaste nas mãos do inimigo; firmaste os meus pés num lugar seguro.",
      "Ó SENHOR, tem compaixão de mim porque estou angustiado; meus olhos, minha alma e meu corpo se consomem de tristeza.",
      "Pois minha vida é consumida pela angústia, e meus anos, pelos gemidos; minha força desfalece, e meus ossos se consomem em razão da minha culpa.",
      "Por causa de todos os meus adversários, fui desonrado, fui humilhado diante dos meus vizinhos e tornei-me motivo de horror para os meus conhecidos; os que me veem na rua fogem de mim.",
      "Sou esquecido por eles como alguém que está morto; sou como um vaso quebrado.",
      "Pois tenho ouvido a difamação de muitos, há terror por todos os lados; juntos, conspiram contra mim, tramando tirar-me a vida.",
      "Ó SENHOR, mas eu confio em ti e digo: Tu és o meu Deus.",
      "Meus dias estão nas tuas mãos; livra-me das mãos dos meus inimigos e dos que me perseguem.",
      "Faze o teu rosto resplandecer sobre o teu servo; salva-me por tua bondade.",
      "Ó SENHOR, que eu não me frustre, porque te invoco; que os ímpios fiquem frustrados e sejam emudecidos no Sheol.",
      "Calem-se os lábios mentirosos, que falam com insolência contra o justo, com arrogância e desprezo.",
      "Como é grande a tua bondade, que guardaste para os que te temem e preparaste na presença dos filhos dos homens, para os que se refugiam em ti!",
      "No abrigo da tua presença, tu os escondes das intrigas dos homens; em um esconderijo, tu os proteges das línguas dimafadoras.",
      "Bendito seja o SENHOR, pois mostrou de uma forma maravilhosa sua fidelidade para comigo numa cidade sitiada.",
      "Assustado, eu dizia: Estou eliminado de diante dos teus olhos. Tu, porém, ouviste minhas súplicas quando clamei a ti.",
      "Amai o SENHOR, todos vós, seus santos! O SENHOR guarda os fiéis e castiga plenamente o soberbo.",
      "Sede fortes e corajosos, todos vós que esperais no SENHOR."
    ],
    [
      "Bem-aventurado aquele cuja transgressão é perdoada e cujo pecado é coberto!",
      "Bem-aventurado o homem a quem o SENHOR não atribui culpa e em quem não há engano!",
      "Enquanto me calei, meus ossos se consumiam de tanto gemer o dia todo.",
      "Porque tua mão pesava sobre mim de dia e de noite; meu vigor se esgotou como no calor da seca. [Interlúdio]",
      "Confessei-te meu pecado e não encobri minha culpa. Eu disse: Confessarei as minhas transgressões ao SENHOR; e tu perdoaste a culpa do meu pecado. [Interlúdio]",
      "Assim, todo homem piedoso te fará súplicas em tempo de poder te encontrar; quando as muitas águas transbordarem, elas não o atingirão.",
      "Tu és o meu esconderijo e me preservas da angústia; tu me cercas com alegres cânticos de livramento. [Interlúdio]",
      "Eu te instruirei e ensinarei o caminho que deves seguir; eu te darei conselhos sob a minha vista.",
      "Não sejais como o cavalo, nem como a mula, que não têm entendimento, cuja boca precisa de cabresto e freio, pois de outra forma não se sujeitam a ti.",
      "O ímpio tem muitas aflições, mas a misericórdia acompanha quem confia no SENHOR.",
      "Alegrai-vos no SENHOR e regozijai-vos, ó justos; cantai de júbilo, todos vós que sois retos de coração."
    ],
    [
      "Regozijai-vos no SENHOR, vós, justos, pois aos que são retos fica bem louvá-lo.",
      "Louvai ao SENHOR com harpa, cantai-lhe louvores com saltério de dez cordas.",
      "Cantai-lhe um cântico novo; tocai com habilidade e alegria.",
      "Porque a palavra do SENHOR é reta; e todas as suas obras são fiéis.",
      "Ele ama a retidão e a justiça; a terra está cheia do amor do SENHOR.",
      "Os céus foram feitos pela palavra do SENHOR, e todo o exército deles, pelo sopro da sua boca.",
      "Ele ajunta as águas do mar como num montão; faz dos abismos depósitos.",
      "Tema ao SENHOR toda a terra; temam-no todos os moradores do mundo.",
      "Pois ele falou, e tudo se fez; ele mandou, e logo tudo apareceu.",
      "O SENHOR frustra os planos das nações, anula os intuitos dos povos.",
      "O plano do SENHOR permanece para sempre, e os intuitos do seu coração, por todas as gerações.",
      "Bem-aventurada é a nação cujo Deus é o SENHOR, o povo que ele escolheu como sua herança.",
      "O SENHOR olha lá do céu; vê todos os filhos dos homens;",
      "da sua morada observa todos os moradores da terra,",
      "aquele que forma o coração de todos eles, que contempla todas as suas obras.",
      "Um rei não se salva pelo poderio do seu exército; nem o valente se livra pela muita força.",
      "O cavalo é falsa esperança de vitória; não pode livrar ninguém com sua grande força.",
      "Os olhos do SENHOR estão sobre os que o temem, sobre os que esperam pelo seu amor,",
      "para livrá-los da morte e conservá-los vivos em tempo de fome.",
      "Nossa esperança está no SENHOR; ele é nosso auxílio e escudo.",
      "Nosso coração se alegra nele, pois temos confiado no seu santo nome.",
      "SENHOR, que o teu amor esteja sobre nós, assim como a nossa esperança está em ti."
    ],
    [
      "Bendirei o SENHOR em todo o tempo; seu louvor estará sempre nos meus lábios.",
      "Minha alma se gloriará no SENHOR; os aflitos ouvirão isso e se alegrarão.",
      "Engrandecei o SENHOR comigo e juntos exaltemos seu nome.",
      "Busquei o SENHOR, e ele me respondeu, livrou-me de todos os meus temores.",
      "Olhai para ele e ficai radiantes; o vosso rosto jamais mostrará frustração.",
      "Este pobre homem clamou, e o SENHOR o ouviu; livrou-o de todas as suas aflições.",
      "O anjo do SENHOR acampa ao redor dos que o temem e os livra.",
      "Provai e vede que o SENHOR é bom. Bem-aventurado quem nele se refugia!",
      "Temei o SENHOR, vós, seus santos, pois nada falta aos que o temem.",
      "Os leõezinhos têm necessidades e passam fome, mas não faltará bem algum aos que buscam o SENHOR.",
      "Vinde, filhos, escutai-me, e eu vos ensinarei o temor do SENHOR.",
      "Qual é o homem que ama a vida e quer viver muito para ver a prosperidade?",
      "Guarda tua língua do mal, e teus lábios do engano.",
      "Afasta-te do mal e faze o bem; busca a paz e segue-a.",
      "Os olhos do SENHOR estão sobre os justos, e seus ouvidos, atentos ao seu clamor.",
      "A face do SENHOR opõe-se aos que praticam o mal, para eliminar a memória deles da terra.",
      "Os justos clamam, e o SENHOR os ouve; livra-os de todas as suas angústias.",
      "O SENHOR está perto dos que têm o coração quebrantado; ele salva os de espírito arrependido.",
      "As aflições do justo são muitas, mas o SENHOR o livra de todas elas.",
      "Preserva-lhe todos os ossos; nem sequer um deles se quebra.",
      "A maldade matará o ímpio, e os que odeiam o justo serão condenados.",
      "O SENHOR resgata a vida dos seus servos, e nenhum dos que nele se refugiam será condenado."
    ],
    [
      "SENHOR, defende-me dos que me atacam; luta contra os que lutam contra mim.",
      "Toma o escudo pequeno e o grande, e levanta-te para me socorrer.",
      "Empunha a lança e a flecha contra os que me perseguem. Dize à minha alma: Eu sou a tua salvação.",
      "Sejam envergonhados e humilhados os que me perseguem; voltem atrás e se confundam os que tramam o mal contra mim.",
      "Sejam como a palha ao vento, quando o anjo do SENHOR os dispersar.",
      "Seja o caminho deles tenebroso e escorregadio, e o anjo do SENHOR os persiga.",
      "Pois prepararam-me sem motivo uma armadilha; cavaram sem razão uma cova para mim.",
      "Venha a destruição inesperadamente sobre eles, e prenda-os a armadilha que prepararam; caiam eles mesmos nessa destruição.",
      "Então minha alma se regozijará no SENHOR e se alegrará na sua salvação.",
      "Todos os meus ossos dirão: Ó SENHOR, quem é como tu, que livras o fraco de quem é mais forte do que ele? Sim, o pobre e o necessitado, daquele que o rouba.",
      "Testemunhas perversas levantam-se; interrogam-me sobre coisas que desconheço.",
      "Pagam-me o bem com o mal, causando-me luto na alma.",
      "Mas, quando eles estavam enfermos, eu me vestia de panos de saco, humilhava-me com jejum e orava reclinando a cabeça sobre o peito.",
      "Agia como se fossem meu amigo ou irmão; eu andava cabisbaixo e lamentando-me, como quem chora por sua mãe.",
      "Mas, quando eu tropeçava, eles se alegravam e se uniam; homens miseráveis, que eu não conhecia, uniam-se contra mim e difamavam-me sem cessar.",
      "Como zombadores hipócritas rangiam com maldade os dentes contra mim.",
      "Ó SENHOR, até quando contemplarás isso? Livra-me da violência deles; salva minha vida dos leões!",
      "Então te darei graças na grande assembleia e te louvarei entre grande multidão.",
      "Não riam de mim os que por nada são meus inimigos, nem tramem com olhares os que me odeiam sem motivo.",
      "Pois não falam de paz; pelo contrário, inventam palavras enganosas contra os que vivem quietos na terra.",
      "Escancaram contra mim a boca e dizem: Ah! Ah! Nossos olhos viram.",
      "Tu viste, SENHOR, não te cales; SENHOR, não te distancies de mim.",
      "Acorda e desperta para o meu julgamento, para a minha causa, Deus meu e Senhor meu.",
      "SENHOR, meu Deus, justifica-me segundo a tua justiça, e não se regozijem eles por minha causa.",
      "Não digam no coração: Vede! Cumpriu-se o nosso desejo! Não digam: Acabamos com ele!",
      "Sejam envergonhados e, juntos, cobertos de vexame os que se alegram com a minha desgraça; cubram-se de vergonha e de confusão os que me menosprezam.",
      "Cantem de júbilo e se alegrem os que têm prazer na minha retidão e digam de contínuo: Seja engrandecido o SENHOR, que tem prazer na prosperidade do seu servo.",
      "Então meus lábios proclamarão tua justiça e teu louvor o dia todo."
    ],
    [
      "No coração do ímpio, há uma voz de rebeldia; diante de seus olhos não há temor de Deus.",
      "Porque ele tem orgulho de si mesmo, pensa que seu pecado não será descoberto nem reprovado.",
      "As palavras da sua boca estão cheias de maldade e engano; ele deixou de ser prudente e de fazer o bem.",
      "Ele trama o mal na sua cama; segue um caminho que não é bom e não se afasta do mal.",
      "SENHOR, teu amor chega aos céus, e tua fidelidade, até as nuvens.",
      "Tua justiça é como os montes de Deus, teus juízos são como o abismo profundo. Tu, SENHOR, preservas os homens e os animais.",
      "Ó Deus, como o teu amor é precioso! Os filhos dos homens se refugiam à sombra das tuas asas.",
      "Eles se fartarão da abundância da tua casa, e tu os farás beber da corrente das tuas delícias;",
      "pois em ti está a fonte da vida; na tua luz vemos a luz.",
      "Preserva teu amor para os que te conhecem, e tua justiça, para os retos de coração.",
      "Não permitas que os pés do soberbo me pisoteiem, e as mãos dos ímpios me façam retroceder.",
      "Os malfeitores estão ali, caídos; estendidos no chão, não conseguem se levantar."
    ],
    [
      "Não te aborreças por causa dos homens maus, nem tenhas inveja dos malfeitores.",
      "Pois em breve secarão como relva, murcharão como erva verde.",
      "Confia no SENHOR e faze o bem; assim habitarás na terra e te alimentarás em segurança.",
      "Agrada-te também do SENHOR, e ele satisfará o desejo do teu coração.",
      "Entrega teu caminho ao SENHOR; confia nele, e ele tudo fará.",
      "Fará tua justiça sobressair como a luz, e teu direito, como o meio-dia.",
      "Descansa no SENHOR e espera nele; não te aborreças por causa daquele que prospera em seu caminho, por causa do que trama o mal.",
      "Deixa a ira e abandona o furor; não te aborreças, pois isso só lhe trará o mal.",
      "Porque os malfeitores serão exterminados, mas os que esperam no SENHOR herdarão a terra.",
      "Pois dentro de pouco tempo, o ímpio não mais existirá; olharás para onde ele mora, mas ele não estará ali.",
      "Mas os humildes herdarão a terra e se deleitarão na plenitude da paz.",
      "O ímpio maquina contra o justo e range os dentes contra ele,",
      "mas o Senhor se ri do ímpio, pois vê que o seu dia está chegando.",
      "Os ímpios arrancam a espada e preparam o arco para atacar o pobre e o necessitado, para matar os que andam em retidão.",
      "Mas a espada deles lhes atravessará o próprio coração, e seus arcos serão quebrados.",
      "O pouco que o justo tem vale mais do que as riquezas de muitos ímpios.",
      "Pois os braços dos ímpios serão quebrados, mas o SENHOR sustenta os justos.",
      "O SENHOR conhece os dias dos íntegros, e a herança deles permanecerá para sempre.",
      "Não ficarão frustrados no dia do mal e se fartarão nos dias da fome.",
      "Mas os ímpios perecerão, e os inimigos do SENHOR serão como a beleza das pastagens: desaparecerão, sim, como fumaça se desfarão.",
      "O ímpio toma emprestado e não paga; mas o justo se compadece e dá.",
      "Pois os abençoados pelo SENHOR herdarão a terra, mas os que por ele são amaldiçoados serão exterminados.",
      "O SENHOR firma os passos do homem de cujo caminho se agrada;",
      "ainda que caia, não ficará prostrado, pois o SENHOR segura-lhe a mão.",
      "Já fui moço, e agora estou velho; mas nunca vi o justo desamparado, nem seus descendentes a mendigar o pão.",
      "Ele é sempre generoso e empresta, e seus descendentes são abençoados.",
      "Afasta-te do mal e faze o bem, e terás morada permanente.",
      "Pois o SENHOR ama a justiça e não desampara seus santos. Eles serão preservados para sempre, mas a descendência dos ímpios será exterminada.",
      "Os justos herdarão a terra e habitarão nela para sempre.",
      "A boca do justo profere sabedoria; sua língua fala o que é reto.",
      "A lei do seu Deus está em seu coração; seus pés não vacilarão.",
      "O ímpio espreita o justo e procura matá-lo.",
      "O SENHOR não o deixará nas mãos dele, nem o condenará quando for julgado.",
      "Espera no SENHOR e segue o seu caminho, e ele te exaltará para herdares a terra; e verás quando os ímpios forem exterminados.",
      "Vi um ímpio prepotente crescendo como uma árvore nativa e verdejante.",
      "Mas eu passei, e ele já não existia; procurei-o, mas não foi encontrado.",
      "Atenta para o homem íntegro e observa o reto, porque haverá um futuro para o homem de paz.",
      "Quanto aos transgressores, serão de súbito destruídos, e a posteridade dos ímpios será exterminada.",
      "Mas a salvação dos justos vem do SENHOR; ele é sua fortaleza no tempo da angústia.",
      "O SENHOR os ajuda e os livra; ele os livra dos ímpios e os salva, pois nele se refugiam."
    ],
    [
      "Ó SENHOR, não me repreendas na tua ira, nem me castigues no teu furor.",
      "Porque tuas flechas se cravaram em mim, e sobre mim pesou a tua mão.",
      "Por causa da tua indignação, não há no meu corpo parte saudável; por causa do meu pecado, não há saúde em meus ossos.",
      "Pois meus pecados já me cobriram a cabeça, como carga pesada que eu não posso suportar.",
      "Minhas feridas cheiram mal e apodrecem, por causa da minha insensatez.",
      "Estou cabisbaixo, muito abatido, ando o dia todo a lamentar.",
      "Pois meu corpo está ardendo, e não há na minha carne nada saudável.",
      "Estou exausto e esgotado; fico a gemer por causa da minha inquietação.",
      "Senhor, todo o meu desejo está diante de ti, e meu anseio não te é oculto.",
      "Meu coração está agitado e me faltam forças; até a luz dos meus olhos já não está presente.",
      "Meus amigos e companheiros se afastaram de mim por causa da minha doença; e meus parentes ficam à distância.",
      "Também os que buscam tirar-me a vida preparam armadilhas contra mim, e os que procuram o meu mal dizem coisas prejudiciais; o dia inteiro maquinam traição.",
      "Mas eu, fingindo-me de surdo, não ouço e fico como um mudo que não abre a boca.",
      "Assim fico como quem não ouve, em cuja boca não há resposta.",
      "Mas, SENHOR, espero por ti; tu, Senhor meu Deus, responderás.",
      "Rogo-te que me ouças, para que eles não riam de mim e não me menosprezem, quando meu pé tropeçar.",
      "Pois estou prestes a tropeçar; a minha dor é constante.",
      "Confesso minha culpa; entristeço-me por causa do meu pecado.",
      "Mas meus inimigos são fortes e cheios de vida, e muitos me odeiam sem razão.",
      "Os que retribuem o bem com o mal são meus adversários, porque eu sigo o que é bom.",
      "Ó SENHOR, não me desampares; meu Deus, não te afastes de mim.",
      "Apressa-te em me ajudar, Senhor, minha salvação."
    ],
    [
      "Pensei comigo mesmo: Guardarei meus caminhos para não pecar com minha língua; protegerei minha boca com uma mordaça, enquanto o ímpio estiver diante de mim.",
      "Fiquei em silêncio como se fosse mudo; calei-me, mesmo no tocante ao bem, mas a minha dor se agravou.",
      "Meu coração ardia dentro de mim e, enquanto eu meditava, queimava um fogo; então com a minha língua dizia:",
      "Ó SENHOR, mostra-me meu destino e quantos dias viverei, para que eu saiba como sou frágil.",
      "Deste aos meus dias o comprimento de alguns palmos; o tempo da minha vida é como nada diante de ti. Na verdade, todo homem, por mais firme que esteja, é apenas um sopro. [Interlúdio]",
      "Na verdade, todo homem vive como uma sombra; inquieta-se e ajunta riquezas em vão, e não sabe quem ficará com elas.",
      "Agora, Senhor, o que eu espero? Minha esperança está em ti.",
      "Livra-me de todas as minhas transgressões; não faças de mim alvo de zombaria do insensato.",
      "Estou mudo, não abro a boca por causa do que tu fizeste.",
      "Retira de mim o teu flagelo; desfaleço pelo golpe da tua mão.",
      "Quando castigas o homem com repreensões por causa do pecado, destróis, como traça, o que ele tem de precioso. Na verdade, todo homem é apenas um sopro. [Interlúdio]",
      "SENHOR, ouve minha oração e inclina os ouvidos ao meu clamor! Não te cales diante das minhas lágrimas, porque sou para contigo como um estrangeiro, um peregrino como todos os meus pais.",
      "Desvia de mim o teu olhar, para que eu me alegre, antes que eu vá e deixe de existir."
    ],
    [
      "Esperei com paciência pelo SENHOR, ele se inclinou para mim e ouviu meu clamor.",
      "Tirou-me de um poço de destruição, de um lamaçal; colocou meus pés sobre uma rocha, firmou meus passos.",
      "Pôs na minha boca um cântico novo, um hino ao nosso Deus. Muitos verão isso, temerão e confiarão no SENHOR.",
      "Bem-aventurado o homem que coloca sua confiança no SENHOR e não se volta aos arrogantes nem aos que seguem a mentira.",
      "SENHOR, Deus meu, muitas são as maravilhas que tens operado e os teus propósitos para conosco; não há ninguém que se possa comparar a ti; quisera eu anunciá-los e manifestá-los, mas são mais do que se podem contar.",
      "Tu não quiseste sacrifício nem oferta; abriste-me os ouvidos; não exigiste holocausto nem oferta de expiação pelo pecado.",
      "Então eu disse: Aqui estou, no rolo do livro está escrito a meu respeito.",
      "Gosto de fazer a tua vontade, ó meu Deus; sim, tua lei está dentro do meu coração.",
      "Tenho proclamado boas-novas de justiça na grande assembleia; não fechei meus lábios.",
      "Não ocultei tua justiça dentro do coração; proclamei tua fidelidade e tua salvação; não escondi da grande assembleia teu amor e tua verdade.",
      "SENHOR, não retires de mim tua compaixão; teu amor e tua fidelidade guardem-me sempre.",
      "Pois males sem conta me têm cercado; os meus pecados me têm alcançado, de modo que não consigo ver; são mais numerosos do que os cabelos da minha cabeça; por isso, meu coração está desanimado.",
      "SENHOR, agrada-te em me livrar; SENHOR, apressa-te a me ajudar.",
      "Sejam logo humilhados e envergonhados os que procuram destruir minha vida; voltem frustrados e sejam envergonhados os que têm prazer com minha desgraça.",
      "Sejam devastados por causa da sua afronta os que zombam de mim dizendo: Bem feito! Bem feito!",
      "Regozijem-se e alegrem-se em ti todos os que te buscam. Digam sempre os que amam tua salvação: O SENHOR seja engrandecido.",
      "Na verdade, sou pobre e necessitado, mas o Senhor cuida de mim. Tu és meu auxílio e meu libertador. Ó meu Deus, não te demores."
    ],
    [
      "Bem-aventurado é o que dá atenção ao pobre; o SENHOR o livrará no dia da calamidade.",
      "O SENHOR lhe dará proteção e preservará sua vida; ele o fará feliz na terra. Não o entregará à vontade dos seus inimigos.",
      "O SENHOR o sustentará no leito da enfermidade. Quando estiver doente, tu lhe afofarás a cama.",
      "Eu disse: SENHOR, compadece-te de mim, cura-me, pois pequei contra ti.",
      "Meus inimigos falam mal de mim, dizendo: Quando ele morrerá e seu nome será extinto?",
      "Se algum deles vem me visitar, conta mentiras, enche seu coração de difamação e, quando sai, espalha isso.",
      "Todos os que me odeiam cochicham entre si contra mim; pensam coisas ruins a meu respeito, dizendo:",
      "Algum tumor maligno o acometeu; ficou de cama e não se levantará mais.",
      "Até meu próprio amigo pessoal em quem eu tanto confiava, com quem eu comia o pão, traiu-me.",
      "Mas tu, SENHOR, compadece-te de mim e levanta-me, para que eu lhes retribua.",
      "Sei que te agradas de mim por causa disto: meu inimigo não triunfa contra mim.",
      "Quanto a mim, tu me sustentas na minha integridade e me colocas para sempre na tua presença.",
      "Bendito seja o SENHOR, Deus de Israel, de eternidade a eternidade! Amém e amém!"
    ],
    [
      "Assim como a corça anseia pelas águas correntes, também minha alma anseia por ti, ó Deus!",
      "Minha alma tem sede de Deus, do Deus vivo; quando irei e verei a face de Deus?",
      "Minhas lágrimas têm sido meu alimento dia e noite, enquanto me dizem a toda hora: Onde está o teu Deus?",
      "Derramo a minha alma dentro de mim, ao lembrar-me de como eu guiava a multidão em procissão à casa de Deus, com gritos de alegria e louvor, multidão em festa.",
      "Por que estás abatida, ó minha alma, por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, minha salvação e meu Deus.",
      "Minha alma está perturbada dentro de mim; por isso me lembro de ti, nas terras do Jordão, no Hermom e no monte Mizar.",
      "Um abismo chama outro abismo ao ruído das tuas cachoeiras; todas as tuas ondas e vagalhões têm passado sobre mim.",
      "Contudo, durante o dia, o SENHOR me concede a sua bondade; durante a noite, seu cântico está comigo. Esta é a minha oração ao Deus da minha vida.",
      "Digo a Deus, minha rocha: Por que te esqueceste de mim? Por que ando lamentando por causa da opressão do inimigo?",
      "Meus ossos se esmigalham quando meus adversários dizem sem cessar: Onde está o teu Deus?",
      "Por que estás abatida, ó minha alma; por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, minha salvação e meu Deus."
    ],
    [
      "Ó Deus, faze-me justiça e defende minha causa contra uma nação ímpia; livra-me do homem falso e perverso.",
      "Pois tu és o Deus da minha fortaleza. Por que me rejeitaste? Por que ando lamentando por causa da opressão do inimigo?",
      "Envia tua luz e tua verdade, para que me guiem e me levem ao teu santo monte e à tua habitação.",
      "Então irei ao altar de Deus, a Deus, que é minha grande alegria; e ao som da harpa te louvarei, ó Deus, meu Deus.",
      "Por que estás abatida, ó minha alma? E por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, minha salvação e meu Deus."
    ],
    [
      "Ó Deus, ouvimos com nossos próprios ouvidos, pois nossos pais nos contaram os feitos que realizaste em seus dias, nos tempos passados.",
      "Com tua própria mão expulsaste as nações para estabelecê-los; oprimiste os povos e deste espaço para nossos pais.",
      "E não foi pela espada que conquistaram a terra, nem foi a força deles que os salvou, mas sim tua destra, e teu braço, e a luz do teu rosto, porque te agradaste deles.",
      "Ó Deus, tu és meu Rei; envia livramento para Jacó.",
      "Por teu intermédio, destruímos nossos adversários; pelo teu nome, pisamos os que se levantam contra nós.",
      "Pois não confio no meu arco, nem minha espada pode salvar-me.",
      "Mas tu nos salvaste dos nossos adversários e envergonhaste os que nos odeiam.",
      "Em Deus é que nos temos gloriado todo dia, e sempre louvaremos teu nome.",
      "Mas agora nos rejeitaste e nos humilhaste, e não acompanhas nossos exércitos.",
      "Fizeste-nos fugir do inimigo, e os que nos odeiam nos despojam à vontade.",
      "Tu nos entregaste para sermos devorados como ovelhas e nos espalhaste entre as nações.",
      "Vendeste teu povo por nada e não lucraste com o preço.",
      "Tu nos humilhaste diante de nossos vizinhos, fizeste de nós objeto de zombaria para os que estão ao nosso redor.",
      "Puseste-nos por provérbio entre as nações, os povos meneiam a cabeça diante de nós.",
      "Estou constantemente humilhado, e meu rosto se cobre de vergonha,",
      "diante da voz daquele que afronta e blasfema, à vista do inimigo e do vingador.",
      "Tudo isso nos sobreveio. Todavia, não nos esquecemos de ti, nem traímos a tua aliança.",
      "Nosso coração não voltou atrás, nem nossos passos se desviaram dos teus caminhos.",
      "Apesar disso, tu nos esmagaste onde habitam os chacais e nos cobriste de trevas profundas.",
      "Se nos tivéssemos esquecido do nome do nosso Deus, e estendido as mãos para um deus estrangeiro,",
      "Deus não teria descoberto isso? Pois ele conhece os segredos do coração.",
      "Mas por amor de ti somos entregues à morte todos os dias; somos considerados ovelhas para o matadouro.",
      "Desperta! Por que dormes, Senhor? Acorda! Não nos rejeites para sempre.",
      "Por que escondes o rosto e te esqueces da nossa tribulação e da nossa angústia?",
      "Pois nossa alma está abatida até o pó; nosso corpo, jogado no chão.",
      "Levanta-te, socorre-nos e resgata-nos por causa do teu amor fiel."
    ],
    [
      "Meu coração transborda de boas palavras; consagro ao rei o que compus; minha língua é como a pena de um escritor habilidoso.",
      "Tu és o mais formoso dos filhos dos homens; a graça se derramou nos teus lábios; por isso Deus te abençoou para sempre.",
      "Prende tua espada na cintura, ó valente, na tua glória e majestade.",
      "Em tua majestade cavalga em triunfo pela causa da verdade, da misericórdia e da justiça; que a tua destra te ensine coisas maravilhosas.",
      "Tuas flechas são agudas no coração dos inimigos do rei; os povos são derrotados diante de ti.",
      "O teu trono, ó Deus, subsiste pelos séculos dos séculos, e o cetro do teu reino é cetro de equidade.",
      "Amaste a justiça e odiaste o pecado; por isso Deus, o teu Deus, te ungiu com o óleo de alegria, mais do que a teus companheiros.",
      "Todas as tuas vestes têm aroma de mirra, aloés e cássia; nos palácios de marfim, os instrumentos de cordas te alegram.",
      "Filhas dos reis estão entre as tuas ilustres damas; a rainha, ornada de ouro de Ofir, está ao teu lado direito.",
      "Ouve e olha, filha, inclina os ouvidos; esquece-te do teu povo e da família de teu pai.",
      "Então o rei cobiçará a tua formosura. Honra-o, pois ele é teu senhor.",
      "A filha de Tiro virá a ti trazendo presentes; os ricos entre o povo te pedirão favores.",
      "A filha do rei está esplêndida dentro do palácio; suas vestes são enfeitadas de ouro.",
      "Será conduzida ao rei em vestidos de cores brilhantes; as virgens, suas companheiras que a seguem, serão levadas à tua presença.",
      "Serão levadas com alegria e regozijo, e entrarão no palácio do rei.",
      "Teus filhos estarão em lugar de teus pais; tu os farás príncipes sobre toda a terra.",
      "Farei com que teu nome seja lembrado de geração em geração; assim, os povos te louvarão para sempre."
    ],
    [
      "Deus é nosso refúgio e fortaleza, socorro bem presente na angústia.",
      "Por isso, não temeremos, ainda que a terra trema e os montes afundem nas profundezas do mar;",
      "ainda que as águas venham a rugir e espumar, ainda que os montes estremeçam na sua fúria. [Interlúdio]",
      "Há um rio cujas correntes alegram a cidade de Deus, o lugar santo das moradas do Altíssimo.",
      "Deus está no meio dela, e não será abalada; Deus a ajudará desde o amanhecer.",
      "As nações se enfurecem, os reinos se abalam; ele levanta sua voz, e a terra se dissolve.",
      "O SENHOR dos Exércitos está conosco; o Deus de Jacó é nosso refúgio. [Interlúdio]",
      "Vinde, contemplai as obras do SENHOR, que devastações fez na terra.",
      "Ele acaba com as guerras até os confins do mundo; quebra o arco e despedaça a lança; destrói os carros com fogo.",
      "Aquietai-vos e sabei que eu sou Deus; sou exaltado entre as nações, sou exaltado na terra.",
      "O SENHOR dos Exércitos está conosco; o Deus de Jacó é nosso refúgio. [Interlúdio]"
    ],
    [
      "Batei palmas, todos os povos; aclamai a Deus com voz de júbilo.",
      "Porque o SENHOR Altíssimo é tremendo, é o grande Rei sobre toda a terra.",
      "Ele subjugou povos e nações sob nossos pés.",
      "Escolheu para nós a nossa herança, a glória de Jacó, a quem amou. [Interlúdio]",
      "Deus subiu entre aclamações, o SENHOR subiu ao som de trombeta.",
      "Cantai louvores a Deus, cantai louvores; cantai louvores ao nosso Rei, cantai louvores.",
      "Pois Deus é o Rei de toda a terra; cantai louvores com conhecimento.",
      "Deus reina sobre as nações; ele está assentado sobre seu santo trono.",
      "Os príncipes dos povos se reúnem com o povo do Deus de Abraão, porque os escudos da terra pertencem a Deus; ele é exaltado com soberania."
    ],
    [
      "Grande é o SENHOR, e ele merece ser louvado na cidade do nosso Deus, no seu santo monte.",
      "Belo e imponente é o monte Sião, a alegria de toda a terra, para os lados do norte, a cidade do grande Rei.",
      "Em suas fortalezas, Deus se mostrou um alto refúgio.",
      "Pois os reis se aliaram e juntos se aproximaram.",
      "Viram-na e se maravilharam; ficaram assombrados e fugiram às pressas.",
      "Ali mesmo foram tomados de pavor, sentiram dores como uma mulher em trabalho de parto.",
      "Com um vento oriental destroçaste os navios de Társis.",
      "Assim como temos ouvido, também temos visto na cidade do SENHOR dos Exércitos, na cidade do nosso Deus; ele a estabelece para sempre. [Interlúdio]",
      "Ó Deus, dentro do teu templo temos meditado no teu amor.",
      "Ó Deus, teu louvor é como o teu nome, até os confins da terra; tua mão direita está repleta de justiça.",
      "Alegre-se o monte Sião, regozijem-se as filhas de Judá, por causa dos teus juízos.",
      "Caminhai por Sião, rodeai-a; contai suas torres.",
      "Notai bem suas muralhas, percorrei suas fortalezas, para contardes à geração seguinte.",
      "Porque este Deus é o nosso Deus para todo o sempre; ele será nosso guia até a morte."
    ],
    [
      "Ouvi isto, vós, todos os povos; inclinai os ouvidos, todos os habitantes do mundo,",
      "quer humildes, quer nobres, tanto ricos como pobres.",
      "Minha boca falará com sabedoria, e a meditação do meu coração trará entendimento.",
      "Inclinarei os ouvidos para ouvir uma parábola; decifrarei meu enigma ao som da harpa.",
      "Por que teria medo nos dias da adversidade, quando me cercar a maldade dos meus perseguidores,",
      "que confiam em seus bens e se vangloriam de suas muitas riquezas?",
      "Nenhum deles, de modo algum, pode remir seu irmão, nem por ele oferecer um resgate a Deus,",
      "pois a redenção da sua vida é caríssima, tanto que seus recursos não são suficientes;",
      "para que continuasse a viver para sempre e não visse a sepultura.",
      "Sim, ele verá que até os sábios morrem, que o tolo e o insensato perecem e deixam seus bens para outros.",
      "No íntimo, pensam que suas casas são perpétuas e que suas habitações haverão de durar através das gerações; dão os próprios nomes às suas terras.",
      "Mas o homem, embora honrado, não permanece para sempre; pelo contrário, ele é como os animais que morrem.",
      "Esse é o destino dos que confiam em si mesmos, o fim dos que se satisfazem com suas próprias palavras. [Interlúdio]",
      "Como ovelhas são levados ao Sheol, e a morte os pastoreia; pela manhã, os justos triunfarão sobre eles; sua aparência se consumirá no Sheol, que será sua morada.",
      "Mas Deus resgatará minha vida do poder da morte, pois ele me receberá. [Interlúdio]",
      "Não temas quando alguém se enriquece, quando aumenta a glória da sua casa.",
      "Pois, quando morrer, nada levará consigo; sua glória não o acompanhará.",
      "Ainda que ele, enquanto vivo, se considere feliz e os homens o louvem quando faz o bem a si mesmo,",
      "ele se juntará à geração de seus pais, e eles nunca mais verão a luz.",
      "Mas o homem, embora honrado, não permanece para sempre; pelo contrário, ele é como os animais que morrem."
    ],
    [
      "O SENHOR Deus, o Poderoso, fala e convoca a terra desde o nascente até o poente.",
      "Deus resplandece desde Sião, a perfeição da formosura.",
      "Nosso Deus vem e não guarda silêncio. Diante dele, há um fogo devorador e, ao seu redor, uma grande tempestade.",
      "Ele intima os altos céus e a terra para o julgamento do seu povo:",
      "Reuni os meus santos, aqueles que fizeram uma aliança comigo por meio de sacrifícios.",
      "Os céus proclamam sua justiça, pois Deus mesmo é Juiz. [Interlúdio]",
      "Ouve, povo meu, e falarei; ó Israel, ouve, e testemunharei contra ti; eu sou Deus, o teu Deus.",
      "Não te repreendo por teus sacrifícios, pois teus holocaustos são apresentados a mim constantemente.",
      "Não aceitarei novilho da tua casa, nem bodes dos teus currais.",
      "Porque todo animal da floresta é meu, assim como o gado, aos milhares nas montanhas.",
      "Conheço todas as aves dos montes, e tudo o que se move no campo é meu.",
      "Se eu tivesse fome, não te pediria, pois o mundo é meu e tudo que nele existe.",
      "Comerei a carne de touros? Beberei o sangue de bodes?",
      "Oferece sacrifício de ação de graças a Deus e cumpre teus votos ao Altíssimo.",
      "Invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás.",
      "Mas Deus diz ao ímpio: Que te adianta recitar meus estatutos e repetir minha aliança com a tua boca,",
      "visto que odeias a correção e lanças minhas palavras para longe de ti?",
      "Quando vês um ladrão, tu gostas dele; e te associas com os adúlteros.",
      "Abres a tua boca com perversidade, e a tua língua arma traição.",
      "Tu sentas para falar contra teu irmão; difamas o filho de tua mãe.",
      "Tu tens feito essas coisas, e eu me calei; na verdade, pensavas que eu era como tu; mas eu te interrogarei e colocarei tudo na tua presença.",
      "Considerai isto, vós que vos esqueceis de Deus, para que eu não vos despedace, sem que ninguém vos possa livrar.",
      "Aquele que oferece sacrifício de ação de graças me glorifica; e mostrarei a salvação de Deus ao que atenta para seus atos."
    ],
    [
      "Ó Deus, compadece-te de mim, segundo teu amor; apaga minhas transgressões, por tuas grandes misericórdias.",
      "Lava-me completamente da minha iniquidade e purifica-me do meu pecado.",
      "Pois reconheço minhas transgressões, e meu pecado está sempre diante de mim.",
      "Pequei contra ti, e contra ti somente, e fiz o que é mau diante dos teus olhos; por isso tua sentença é justa, e teu julgamento é puro.",
      "Eu nasci em iniquidade, e em pecado minha mãe me concebeu.",
      "Tu desejas que a verdade esteja no íntimo; no coração me ensinas a sabedoria.",
      "Purifica-me com hissopo, e ficarei limpo; lava-me, e ficarei mais branco do que a neve.",
      "Faze-me ouvir júbilo e alegria, para que se regozijem os ossos que esmagaste.",
      "Esconde teu rosto dos meus pecados e apaga todas as minhas iniquidades.",
      "Ó Deus, cria em mim um coração puro e renova em mim um espírito inabalável.",
      "Não me expulses da tua presença, nem retires de mim o teu Santo Espírito.",
      "Restitui-me a alegria da tua salvação e sustenta-me com um espírito obediente.",
      "Então ensinarei teus caminhos aos transgressores, e pecadores se converterão a ti.",
      "Ó Deus, Deus da minha salvação, livra-me dos crimes de sangue, e minha língua cantará alegremente tua justiça.",
      "Senhor, abre meus lábios, e minha boca proclamará teu louvor.",
      "Pois não tens prazer em sacrifícios e não te agradas de holocaustos, do contrário, eu os ofereceria a ti.",
      "Sacrifício aceitável para Deus é o espírito quebrantado; ó Deus, tu não desprezarás o coração quebrantado e arrependido.",
      "Faze o bem a Sião, segundo tua boa vontade; edifica os muros de Jerusalém.",
      "Então te agradarás de sacrifícios de justiça, dos holocaustos e das ofertas queimadas; então serão oferecidos novilhos sobre teu altar."
    ],
    [
      "Ó homem poderoso, por que te glorias na maldade? O amor fiel de Deus subsiste em todo o tempo.",
      "Ó tu, que usas de engano, tua língua maquina planos de destruição, como uma navalha afiada.",
      "Tu preferes a maldade em vez do bem e a mentira em lugar da verdade. [Interlúdio]",
      "Ó língua falsa, amas todas as palavras devoradoras.",
      "Deus também te esmagará para sempre; ele te arrebatará e te arrancará da tua habitação; e te eliminará da terra dos viventes. [Interlúdio]",
      "Os justos verão e temerão, e rirão dele, dizendo:",
      "Vede o homem que não fez de Deus o seu refúgio; pelo contrário, confiava em suas grandes riquezas e se fortalecia em sua perversidade.",
      "Mas eu sou como oliveira verde na casa de Deus; confio na bondade de Deus para sempre e eternamente.",
      "Para sempre te louvarei, pois fizeste isso, e proclamarei teu nome na presença dos teus santos, porque és bom."
    ],
    [
      "O insensato diz no seu coração: Deus não existe. Todos se corrompem e praticam abominações; não há quem faça o bem.",
      "Deus olha do céu para os filhos dos homens, para ver se há alguém que tenha entendimento, que busque a Deus.",
      "Todos se desviaram e juntos se corromperam; não há ninguém que faça o bem, não há um sequer.",
      "Por acaso nenhum dos malfeitores compreende? Eles devoram o meu povo como quem come pão, e não invocam a Deus!",
      "Serão tomados de grande pavor, porque Deus dispersa os ossos dos que acampam contra ti; tu os envergonhas, pois Deus os rejeitou.",
      "Ah, se de Sião viesse a salvação de Israel! Quando Deus trouxer de volta os cativos do seu povo, então Jacó se regozijará, e Israel se alegrará."
    ],
    [
      "Salva-me, ó Deus, pelo teu nome, e faze-me justiça pelo teu poder.",
      "Ó Deus, ouve minha oração, dá ouvidos às minhas palavras.",
      "Porque estrangeiros se levantam contra mim, e homens violentos procuram tirar-me a vida; eles não têm nenhuma consideração por Deus. [Interlúdio]",
      "Deus é meu auxílio; o SENHOR é quem sustenta minha vida.",
      "Retribui o mal sobre meus inimigos; destrói-os por tua verdade.",
      "Eu te oferecerei sacrifícios espontaneamente; louvarei teu nome, ó SENHOR, porque és bom.",
      "Pois me livraste de toda angústia, e meus olhos viram a ruína dos meus inimigos."
    ],
    [
      "Ó Deus, dá ouvidos à minha oração e não te escondas da minha súplica.",
      "Atende-me e ouve-me. Estou perturbado e ando perplexo,",
      "por causa do clamor do inimigo e da opressão do ímpio; pois agem contra mim com maldade e me perseguem com furor.",
      "Meu coração dispara dentro de mim, e o pavor da morte me domina.",
      "Temor e tremor me sobrevêm, e o horror toma conta de mim.",
      "Por isso, eu disse: Ah! Quem me dera ter asas como de pomba! Eu voaria e encontraria descanso.",
      "Fugiria para longe e me esconderia no deserto. [Interlúdio]",
      "E logo me protegeria da fúria do vento e da tempestade.",
      "Senhor, confunde-os, frustra o que falam, pois vejo violência e conflito na cidade.",
      "Dia e noite andam ao seu redor, em torno de seus muros; violência e maldade também estão no meio dela.",
      "Há destruição no seu interior; opressão e fraude não se afastam das suas ruas.",
      "Não é um inimigo que me afronta; isso eu poderia suportar. Nem é um adversário que me menospreza, porque dele eu poderia me esconder.",
      "Mas és tu, meu colega, meu companheiro e amigo chegado.",
      "Juntos tivemos momentos agradáveis; caminhávamos com a multidão para a casa de Deus.",
      "Que a morte os assalte e desçam vivos ao Sheol; porque na sua morada e no seu íntimo há maldade.",
      "Mas eu invocarei a Deus, e o SENHOR me salvará.",
      "À tarde, de manhã e ao meio-dia me queixarei e me lamentarei; e ele ouvirá minha voz.",
      "Em paz livrará minha vida dos que me perseguem; pois há muitos que lutam contra mim.",
      "Deus ouvirá; aquele que está entronizado desde a antiguidade lhes responderá. [Interlúdio]",
      "Aquele meu companheiro levantou a mão contra os que viviam em paz com ele; quebrou o que havia tratado.",
      "O seu falar era macio como manteiga, mas havia rancor em seu coração; suas palavras eram mais brandas do que azeite, mas eram como espadas desembainhadas.",
      "Entrega tuas ansiedades ao SENHOR, e ele te dará sustentação; nunca permitirá que o justo seja abalado.",
      "Mas tu, ó Deus, os farás descer ao poço da perdição; criminosos e traiçoeiros não viverão a metade dos seus dias; mas eu confiarei em ti."
    ],
    [
      "Ó Deus, compadece-te de mim, pois há homens que me pressionam e oprimem, atacando-me o dia todo.",
      "Meus inimigos me pressionam o dia todo, pois são muitos os que me atacam com arrogância.",
      "Mas quando eu estiver com medo, confiarei em ti.",
      "Em Deus, cuja palavra eu louvo, em Deus ponho a minha confiança e não terei medo. Que poderá fazer o mortal?",
      "Todos os dias torcem minhas palavras; só inventam maldade contra mim.",
      "Ajuntam-se, escondem-se, espiam meus passos, como se estivessem aguardando a minha morte.",
      "Deixarás que eles escapem da sua culpa? Ó Deus, derruba os povos na tua ira!",
      "Tu contas minhas aflições; põe minhas lágrimas no teu odre; não estão elas registradas no teu livro?",
      "No dia em que eu te invocar meus inimigos retrocederão; estou certo de que Deus está comigo.",
      "Em Deus, cuja palavra eu louvo, no SENHOR, cuja palavra eu louvo,",
      "em Deus ponho minha confiança, e não terei medo. Que poderá fazer o mortal?",
      "Ó Deus, cumprirei os votos que fiz; eu te oferecerei ações de graças;",
      "pois livraste minha vida da morte e meus pés de tropeçar, para que eu ande diante de Deus na luz da vida."
    ],
    [
      "Compadece-te de mim, ó Deus, compadece-te de mim, pois me refugio em ti; eu me refugiarei à sombra das tuas asas, até que passem as calamidades.",
      "Clamarei ao Deus altíssimo, ao Deus que tudo executa por mim.",
      "Ele enviará seu auxílio do céu e me salvará. Envergonhará meu opressor. [Interlúdio] Deus enviará sua misericórdia e sua verdade.",
      "Estou deitado no meio de leões; tenho de deitar-me no meio dos que me querem devorar. São homens, cujos dentes são como lanças e flechas, e cuja língua é como espada afiada.",
      "Ó Deus, sê exaltado acima dos céus; a tua glória esteja sobre toda a terra.",
      "Armaram um laço para os meus passos, minha alma ficou abatida; cavaram uma cova diante de mim, mas foram eles que caíram nela. [Interlúdio]",
      "Meu coração está firme, ó Deus, firme está meu coração. Cantarei louvores, sim, eu cantarei!",
      "Desperta, minha alma; despertai, lira e harpa; quero despertar a alva.",
      "Senhor, eu te louvarei entre os povos; cantarei louvores a ti entre as nações.",
      "Pois teu amor é grande até os céus, e tua verdade até as nuvens.",
      "Ó Deus, sê exaltado acima dos céus; a tua glória esteja sobre a terra."
    ],
    [
      "Ó poderosos, por acaso falais com justiça? Ó filhos dos homens, julgais com retidão?",
      "Não, pelo contrário, tramais maldades no coração; fazeis pesar a violência das vossas mãos sobre a terra.",
      "Os ímpios se desviam desde o ventre; andam errados desde que nasceram, falando mentiras.",
      "Têm veneno semelhante ao veneno da serpente; são como a víbora surda, que tapa seus ouvidos,",
      "de modo que não ouve a voz dos encantadores, nem mesmo do encantador perito em encantamento.",
      "Ó Deus, quebra-lhes os dentes da boca; SENHOR, arranca os caninos dos leões.",
      "Sumam-se eles, como águas que se escoam; sejam pisados e murchem como a relva macia.",
      "Sejam como a lesma que se derrete e se vai; como a criança abortada, que nunca viu o sol.",
      "Que ele arranque os espinheiros antes que cheguem a aquecer vossas panelas, tanto os verdes como os secos.",
      "O justo se alegrará quando vir a vingança; lavará os pés no sangue do ímpio.",
      "Então os homens dirão: Certamente há uma recompensa para o justo; certamente há um Deus que julga na terra."
    ],
    [
      "Meu Deus, livra-me dos meus inimigos; protege-me daqueles que se levantam contra mim.",
      "Livra-me dos que praticam a maldade e salva-me dos homens sanguinários.",
      "Eles armam ciladas contra mim; os fortes conspiram contra mim, SENHOR, sem que haja em mim transgressão ou pecado.",
      "Eles se apressam em me atacar sem que eu tenha culpa. Desperta para me ajudares e olha para mim.",
      "Tu, SENHOR, Deus dos Exércitos, Deus de Israel, desperta para punir todas as nações! Não tenhas misericórdia de nenhum dos traidores perversos. [Interlúdio]",
      "Eles voltam à tarde, uivam como cães e andam rondando a cidade.",
      "Eles gritam, e seus lábios são como espada, pois pensam: Quem ouvirá?",
      "Mas tu, SENHOR, te rirás deles; zombarás de todas as nações.",
      "Esperarei em ti, força minha; pois Deus é meu alto refúgio.",
      "O meu Deus virá ao meu encontro com seu amor fiel. Deus me fará ver cumprido o meu desejo sobre meus inimigos.",
      "Não os mates, para que meu povo não se esqueça; espalha-os com o teu poder e abate-os, ó Senhor, escudo nosso.",
      "Pelo pecado da sua boca e pelas palavras dos seus lábios fiquem presos na sua arrogância. Pelas maldições e mentiras que proferem,",
      "consome-os na tua indignação; consome-os, para que deixem de existir; para que saibam que Deus reina sobre Jacó, até os confins da terra. [Interlúdio]",
      "Eles voltam à tarde, uivam como cães e andam rondando a cidade;",
      "vagueiam em busca do que comer e se queixam se não se fartam.",
      "Eu, porém, cantarei a tua força; pela manhã, louvarei com alegria teu amor fiel, pois me tens sido fortaleza e refúgio no dia da minha angústia.",
      "Cantarei louvores a ti, força minha! Porque Deus é minha fortaleza, é o Deus que me mostra seu amor fiel."
    ],
    [
      "Ó Deus, tu nos rejeitaste, tu nos esmagaste, tens estado indignado; restaura-nos.",
      "Balançaste e fendeste a terra; repara suas fendas, pois ela treme.",
      "Fizeste teu povo atravessar momentos difíceis; fizeste-nos beber o vinho que atordoa.",
      "Deste um estandarte aos que te temem, para que possam fugir do ataque dos arcos. [Interlúdio]",
      "Salva-nos com a tua mão direita e responde-nos, para que teus amados sejam livres.",
      "Deus falou do seu lugar santo: Exultante, repartirei Siquém e medirei o vale de Sucote.",
      "Meus são Gileade e Manassés; Efraim é meu capacete; e Judá, o meu cetro.",
      "Moabe é minha bacia de lavar; atirarei minha sandália sobre Edom; sobre a Filístia darei o brado de vitória.",
      "Quem me conduzirá à cidade forte? Quem me guiará até Edom?",
      "Ó Deus, tu não nos rejeitaste? Não deixaste, ó Deus, de sair com nossos exércitos?",
      "Dá-nos auxílio contra o adversário, pois o socorro humano é inútil.",
      "Faremos proezas com Deus; porque é ele quem pisoteará nossos inimigos."
    ],
    [
      "Ó Deus, ouve meu clamor; atende à minha oração.",
      "Clamo a ti desde a extremidade da terra; meu coração está abatido; leva-me até a rocha que é mais alta do que eu.",
      "Pois tu és o meu refúgio, uma torre forte contra o inimigo.",
      "Que eu possa habitar no teu tabernáculo para sempre e me abrigar no esconderijo das tuas asas. [Interlúdio]",
      "Pois tu, ó Deus, ouviste meus votos e me deste a herança dos que temem teu nome.",
      "Prolonga os dias do rei; que seus anos sejam como muitas gerações.",
      "Que ele permaneça para sempre no trono diante de Deus; que o amor e a fidelidade o preservem.",
      "Assim, cantarei louvores ao teu nome perpetuamente, para cumprir meus votos todos os dias."
    ],
    [
      "Somente em Deus a minha alma descansa, dele vem a minha salvação.",
      "Só ele é minha rocha e minha salvação; ele é minha fortaleza; não serei muito abalado.",
      "Até quando todos vós atacareis um homem para derrubá-lo como se fosse um muro inclinado, uma cerca prestes a cair?",
      "Eles só pensam em como derrubá-lo da sua alta posição; gostam de mentiras; bendizem com a boca, mas maldizem no íntimo. [Interlúdio]",
      "Ó minha alma, descansa somente em Deus, porque dele vem a minha esperança.",
      "Só ele é minha rocha e minha salvação; ele é minha fortaleza; não serei abalado.",
      "Minha salvação e minha glória estão em Deus; ele é meu forte rochedo e meu refúgio.",
      "Ó povo, confiai nele em todo o tempo; derramai o coração perante ele; Deus é nosso refúgio. [Interlúdio]",
      "Certamente os plebeus são como um sopro, e os nobres, como um engano. Pesados juntos na balança, são mais leves do que um sopro.",
      "Não confieis na opressão, nem vos orgulheis do roubo; se vossas riquezas aumentarem, não coloqueis nelas o coração.",
      "Deus falou isto uma vez, duas vezes eu ouvi: que o poder pertence a Deus.",
      "Senhor, a ti também pertence a fidelidade; pois retribuis a cada um de acordo com seus feitos."
    ],
    [
      "Ó Deus, tu és o meu Deus; eu te busco ansiosamente. Minha alma tem sede de ti; meu ser anseia por ti em uma terra seca e exaurida, onde não há água.",
      "Assim, eu te contemplo no santuário, para ver teu poder e tua glória.",
      "Meus lábios te louvarão, pois teu amor é melhor que a vida.",
      "Assim eu te bendirei enquanto viver; em teu nome levantarei as minhas mãos.",
      "A minha alma se farta, como numa mesa de carnes; a minha boca te louva com alegria nos lábios,",
      "quando me lembro de ti no meu leito e medito em ti nas vigílias da noite,",
      "pois tens sido meu auxílio; eu canto de júbilo à sombra das tuas asas.",
      "Minha alma se apega a ti; tua mão direita me sustenta.",
      "Mas aqueles que procuram destruir minha vida irão para as profundezas da terra.",
      "Serão entregues ao poder da espada, servirão de pasto aos chacais.",
      "Mas o rei se regozijará em Deus; todo aquele que por ele jura se gloriará, pois a boca dos que proferem mentira será tapada."
    ],
    [
      "Ó Deus, ouve a voz da minha queixa, preserva minha vida do terror do inimigo.",
      "Esconde-me da conspiração dos perversos e do tumulto dos malfeitores,",
      "que afiaram a língua como espada e como flechas me apontaram palavras amargas;",
      "para, de lugares ocultos, atirar contra o íntegro; disparam contra ele de súbito e nada temem.",
      "Insistem em planos maliciosos; falam de armar laços secretamente e dizem: Quem nos verá?",
      "Planejam injustiças; ocultam planos bem traçados; pois o íntimo e o coração do homem são indecifráveis.",
      "Mas Deus disparará uma flecha contra eles, e de repente ficarão feridos.",
      "Tropeçarão, por causa da sua própria língua; todos os que os virem fugirão.",
      "Todos temerão e anunciarão a obra de Deus; entenderão seus feitos.",
      "O justo se alegrará no SENHOR e confiará nele, e todos os de coração reto cantarão louvores."
    ],
    [
      "Ó Deus, a ti se deve o louvor em Sião; e a ti se cumprirão os votos.",
      "Ó tu, que ouves a oração! A ti virão todas as pessoas.",
      "Nossas culpas pesam contra nós; mas tu perdoarás nossas transgressões.",
      "Bem-aventurado aquele a quem escolhes e levas a ti, para habitar em teus átrios! Ficaremos satisfeitos com a bondade da tua casa, do teu santo templo.",
      "Tu nos respondes com prodígios de justiça, ó Deus da nossa salvação, esperança de todas as extremidades da terra e do mais remoto dos mares;",
      "tu, que consolidas os montes pela tua força, cingido de poder;",
      "que aplacas o ruído dos mares, o ruído das suas ondas e o tumulto dos povos.",
      "Os que habitam nos confins da terra são tomados de medo diante dos teus sinais; fazes exultar de júbilo os que vêm do oriente e do ocidente.",
      "Visitas a terra e a regas; tu a enriqueces com fartura; as águas do rio de Deus transbordam. Tu preparas o cereal, pois assim tens ordenado;",
      "enches de água os sulcos da terra, nivelas os seus torrões; tu a amoleces com a chuva e abençoas os seus frutos.",
      "Coroas o ano com tua bondade; tuas veredas destilam riqueza;",
      "destilam sobre as pastagens do deserto, e cobrem-se os montes de alegria.",
      "As pastagens ficam repletas de rebanhos, e os vales se cobrem de cereal; por isso eles se regozijam, por isso eles cantam."
    ],
    [
      "Aclamai a Deus, toda a terra.",
      "Cantai a glória do seu nome, dai glória em seu louvor.",
      "Dizei a Deus: Como as tuas obras são grandiosas! Teus inimigos se submetem a ti pela grandeza do teu poder.",
      "Toda a terra te adora e te canta louvores; eles louvam teu nome. [Interlúdio]",
      "Vinde e vede as obras de Deus, seus feitos tremendos para com os filhos dos homens.",
      "Converteu o mar em terra seca, e eles atravessaram o rio a pé; ali nos alegramos nele.",
      "Pelo seu poder, ele governa para sempre, seus olhos vigiam as nações; que os rebeldes não se exaltem. [Interlúdio]",
      "Ó povos, bendizei o nosso Deus e fazei ouvir o som do seu louvor;",
      "aquele que nos preserva a vida e não permite que nossos pés tropecem.",
      "Pois tu, ó Deus, nos provaste; tu nos refinaste como se refina a prata.",
      "Tu nos deixaste cair na armadilha; colocaste uma carga pesada sobre nossos ombros.",
      "Fizeste com que os homens cavalgassem sobre nossa cabeça; passamos pelo fogo e pela água, mas nos levaste para um lugar de fartura.",
      "Entrarei em tua casa com sacrifícios; cumprirei meus votos,",
      "votos que meus lábios pronunciaram e minha boca prometeu, quando eu estava angustiado.",
      "Oferecerei animais gordos em holocausto, com a fumaça de carneiros; prepararei novilhos com cabritos. [Interlúdio]",
      "Todos vós que temeis a Deus, vinde e ouvi, e eu contarei o que ele tem feito por mim.",
      "A ele clamei com minha boca, e ele foi exaltado pela minha língua.",
      "Se eu tivesse guardado o pecado no coração, o Senhor não me teria ouvido.",
      "Mas, na verdade, Deus me ouviu; ele tem atendido à voz da minha oração.",
      "Bendito seja Deus, que não rejeitou minha oração, nem afastou de mim o seu amor."
    ],
    [
      "Que Deus se compadeça de nós e nos abençoe; e faça resplandecer seu rosto sobre nós, [Interlúdio]",
      "para que se conheçam seu caminho na terra e sua salvação entre todas as nações.",
      "Louvem-te os povos, ó Deus, louvem-te todos os povos.",
      "Alegrem-se e regozijem-se as nações, pois julgas os povos com equidade e guias as nações sobre a terra. [Interlúdio]",
      "Louvem-te os povos, ó Deus, louvem-te todos os povos.",
      "A terra tem produzido seu fruto; e Deus, o nosso Deus, nos tem abençoado.",
      "Deus nos tem abençoado; e todos os confins da terra o temerão!"
    ],
    [
      "Deus se levanta! Seus inimigos são dispersos; os que o odeiam fogem de diante dele!",
      "Tu os desfazes assim como se desfaz a fumaça; pereçam os ímpios diante de Deus como a cera que derrete no fogo.",
      "Mas alegrem-se os justos, regozijem-se na presença de Deus e se encham de júbilo.",
      "Cantai a Deus, cantai louvores ao seu nome! Louvai aquele que cavalga sobre as nuvens, pois seu nome é SENHOR; exultai diante dele!",
      "Pai de órfãos e juiz de viúvas, é Deus na sua santa morada.",
      "Deus faz o solitário viver em família; liberta os presos e os faz prosperar; mas os rebeldes habitam em terra árida.",
      "Ó Deus, quando saías à frente do teu povo, quando caminhavas pelo deserto, [Interlúdio]",
      "a terra tremia e os céus gotejavam na presença de Deus. O próprio Sinai tremeu na presença de Deus, do Deus de Israel.",
      "Tu, ó Deus, mandaste chuva abundante; restauraste tua herança, quando estava cansada.",
      "Teu rebanho nela habitava; da tua bondade, ó Deus, proveste o pobre.",
      "O Senhor proclama a palavra. Grande é a companhia dos que anunciam as boas-novas!",
      "Os reis com seus exércitos fogem sem parar; as mulheres em casa repartem os despojos.",
      "Quando estais descansando no curral, as asas da pomba estão cobertas de prata, e suas penas, de ouro brilhante.",
      "Quando o Todo-poderoso dispersou os reis dali, caiu neve em Zalmom.",
      "Os montes de Basã são altíssimos; montes com muitos picos são os montes de Basã!",
      "Por que tendes tantos picos, ó montes, invejando o monte que Deus escolheu para sua habitação? Na verdade, o SENHOR habitará nele para sempre.",
      "Os carros de Deus são numerosos, milhares de milhares. O Senhor está no meio deles, como no Sinai, no santuário.",
      "Quando subiste ao alto, levando teus cativos, recebeste homens como dádivas, até mesmo rebeldes, para que o SENHOR Deus habitasse entre eles.",
      "Bendito seja o Senhor, que diariamente leva nossa carga, o Deus que é nossa salvação. [Interlúdio]",
      "O nosso Deus é um Deus libertador; ele é o Senhor, o SENHOR que nos livra da morte.",
      "Mas Deus esmagará a cabeça de seus inimigos, o crânio cabeludo daqueles que insistem no pecado.",
      "O Senhor disse: Eu os farei voltar de Basã; e os trarei de volta das profundezas do mar;",
      "para que mergulhes teu pé em sangue, e para que a língua dos teus cães receba sua porção.",
      "Ó Deus, já se vê a tua entrada no santuário, a entrada do meu Deus, meu Rei.",
      "Os cantores vão à frente; atrás, os que tocam instrumentos; no meio, as moças que tocam tamborins.",
      "Vós, da descendência de Israel, bendizei a Deus nas assembleias, bendizei o SENHOR.",
      "Ali está Benjamim, o menor deles, na frente; os príncipes de Judá com suas tropas; os príncipes de Zebulom e os príncipes de Naftali.",
      "Ó Deus, ordena tua força; ó Deus, confirma o que já fizeste por nós.",
      "Os reis te trarão presentes, por amor do teu templo em Jerusalém.",
      "Repreende as feras dos juncos, os muitos touros entre os bezerros dos povos. Pisa suas peças de prata; dissipa os povos que têm prazer na guerra.",
      "Que venham embaixadores do Egito; que a Etiópia estenda as mãos para Deus ansiosamente.",
      "Reinos da terra, cantai a Deus, cantai louvores ao Senhor, [Interlúdio]",
      "àquele que vai montado sobre os céus, os céus da antiguidade; ele faz ouvir sua voz, voz poderosa.",
      "Tributai a Deus força! Sua majestade está sobre Israel, e sua força, no firmamento.",
      "Ó Deus, tu és tremendo desde o teu santuário! O Deus de Israel é quem dá força e poder ao seu povo. Bendito seja Deus!"
    ],
    [
      "Ó Deus, salva-me, pois as águas sobem até o meu pescoço.",
      "Atolei-me em lamaçal profundo, onde não se pode firmar o pé; entrei nas profundezas das águas, onde a corrente me submerge.",
      "Estou cansado de clamar; minha garganta secou-se; meus olhos desfalecem de tanto esperar pelo meu Deus.",
      "Aqueles que me odeiam sem motivo são mais do que os cabelos da minha cabeça; são poderosos os que procuram destruir-me, os que me atacam com mentiras. Por isso, tenho de restituir o que não extorqui.",
      "Ó Deus, tu conheces bem minha insensatez, e minhas culpas não te são ocultas.",
      "Não fiquem frustrados por minha causa os que esperam em ti, ó SENHOR, Deus dos Exércitos; não passem vexame por minha causa os que te buscam, ó Deus de Israel.",
      "Porque por amor a ti tenho suportado afrontas; meu rosto se cobriu de vexame.",
      "Tornei-me um estranho para meus irmãos, e um desconhecido para os filhos de minha mãe.",
      "Pois o zelo pela tua casa me consome, e as afrontas dos que te afrontam caíram sobre mim.",
      "Quando chorei e jejuei, isso se tornou motivo de insulto.",
      "Quando me vesti de pano de saco, fui alvo de zombaria.",
      "Aqueles que ficam na entrada da cidade falam de mim; e sou objeto das cantigas dos bêbados.",
      "Eu, porém, faço minha oração a ti em tempo aceitável, ó SENHOR; ouve-me, ó Deus, pela grandeza do teu amor, pela fidelidade da tua salvação.",
      "Tira-me do lamaçal e não me deixes afundar; que eu seja salvo dos meus inimigos e das profundezas das águas.",
      "Não permitas que a corrente das águas me faça submergir, nem que o abismo me devore, nem que a cova me engula.",
      "Ouve-me, SENHOR, pois o teu amor é grande; volta-te para mim pela tua imensa compaixão.",
      "Não escondas do teu servo o teu rosto; ouve-me depressa, pois estou angustiado.",
      "Aproxima-te de mim e salva-me; resgata-me, por causa dos meus inimigos.",
      "Tu conheces minha humilhação, minha vergonha e meu vexame; todos os meus adversários estão diante de ti.",
      "Afrontas quebrantaram meu coração; estou debilitado. Esperei por compaixão, mas nada achei; esperei por consoladores, mas não os encontrei.",
      "Deram-me fel para comer, e quando senti sede me deram vinagre para beber.",
      "Que a mesa deles se transforme em um laço, e suas ofertas pacíficas, em uma armadilha.",
      "Que os seus olhos se escureçam, para que não vejam; faze com que o corpo deles trema constantemente.",
      "Derrama tua indignação sobre eles, e que o ardor da tua ira os alcance.",
      "Fique deserta sua habitação, e ninguém habite nas suas tendas.",
      "Pois perseguem a quem afligiste, e aumentam a dor daqueles a quem feriste.",
      "Aumenta o pecado deles, e não lhes permitas encontrar absolvição no teu julgamento.",
      "Sejam riscados do livro da vida, e não sejam inscritos com os justos.",
      "Eu, porém, estou aflito e triste; ó Deus, que tua salvação me ponha em um alto refúgio.",
      "Louvarei o nome de Deus com um cântico, e o engrandecerei com ação de graças.",
      "Isso agradará mais o SENHOR do que um boi, ou um novilho com chifres e cascos.",
      "Vejam isso os humildes e se alegrem; vós, que buscais a Deus, animai o coração.",
      "Porque o SENHOR atende aos necessitados e não despreza os seus, embora sejam prisioneiros.",
      "Louvem-no os céus e a terra, os mares e tudo quanto neles se move.",
      "Porque Deus salvará Sião e edificará as cidades de Judá; seus servos habitarão ali e dela tomarão posse.",
      "A descendência de seus servos a herdará, e os que amam seu nome nela habitarão."
    ],
    [
      "Ó Deus, apressa-te em livrar-me; SENHOR, apressa-te em socorrer-me!",
      "Passem vexame e humilhação os que procuram tirar-me a vida; voltem atrás, envergonhados, os que se alegram com minha ruína.",
      "Sejam cobertos de vergonha os que dizem: Bem feito! Bem feito!",
      "Regozijem-se e alegrem-se em ti todos os que te buscam; e aqueles que amam tua salvação digam continuamente: Seja Deus engrandecido.",
      "Eu, porém, estou aflito e necessitado; apressa-te, ó Deus! Tu és meu amparo e meu libertador; SENHOR, não te demores."
    ],
    [
      "SENHOR, em ti me refugio; que eu nunca seja envergonhado.",
      "Livra-me pela tua justiça e resgata-me; inclina os ouvidos para mim e salva-me.",
      "Sê tu a rocha de refúgio para onde eu sempre possa ir; ordena que eu seja salvo, pois tu és minha rocha e minha fortaleza.",
      "Meu Deus, livra-me da mão do ímpio, do poder do homem injusto e cruel.",
      "Pois tu és minha esperança, SENHOR Deus; tu és minha confiança desde a minha mocidade.",
      "Tenho me apoiado em ti desde que nasci; tu és aquele que me tirou do ventre materno. Eu sempre te louvarei.",
      "Sou um testemunho para muitos, pois tu és meu refúgio forte.",
      "Minha boca se enche do teu louvor e da tua glória continuamente.",
      "Não me rejeites na minha velhice; não me desampares, quando minhas forças se forem.",
      "Porque meus inimigos falam contra mim, e os que me espreitam conspiram contra mim,",
      "dizendo: Deus o desamparou; persegui-o e prendei-o, pois ninguém o livrará.",
      "Ó Deus, não te afastes de mim; meu Deus, socorre-me depressa!",
      "Sejam envergonhados e destruídos os meus adversários; cubram-se de vergonha e humilhação aqueles que procuram a minha ruína.",
      "Mas eu esperarei continuamente e te louvarei cada vez mais.",
      "Minha boca falará todo o dia da tua justiça e das tuas obras de salvação, que são incontáveis.",
      "Virei na força do SENHOR Deus; proclamarei tua justiça, a tua somente.",
      "Ó Deus, tu me ensinaste desde a minha mocidade, e até aqui tenho anunciado tuas maravilhas.",
      "Agora, que estou velho e de cabelos brancos, não me desampares, ó Deus, até que eu tenha anunciado tua força a esta geração, e teu poder, às gerações do futuro.",
      "Ó Deus, tua justiça atinge os altos céus; tu tens feito grandes coisas, ó Deus! Quem é semelhante a ti?",
      "Tu, que me fizeste passar por muitas e árduas tribulações, de novo me restituirás a vida e de novo me tirarás dos abismos da terra.",
      "Tu me engrandecerás e me consolarás novamente.",
      "Eu também te louvarei ao som do saltério, pela tua fidelidade, ó meu Deus; eu te cantarei ao som da harpa, ó Santo de Israel.",
      "Meus lábios, assim como a minha vida, que remiste, exultarão quando eu cantar teus louvores.",
      "Minha língua também falará da tua justiça o dia todo; pois aqueles que procuram minha ruína estão envergonhados e humilhados."
    ],
    [
      "Ó Deus, dá teus juízos ao rei, e ao filho do rei, tua justiça,",
      "para que ele julgue teu povo com justiça, e teus pobres com equidade.",
      "Que as montanhas, assim como os montes, tragam ao povo prosperidade com justiça.",
      "Que ele julgue os aflitos do povo, salve os filhos do necessitado e esmague o opressor.",
      "Viva ele enquanto existir o sol, e enquanto durar a lua, por todas as gerações.",
      "Desça como a chuva sobre a planície, como os aguaceiros que regam a terra.",
      "Que a justiça floresça nos seus dias, e haja plena paz enquanto durar a lua.",
      "Governe ele de mar a mar, e desde o rio até as extremidades da terra.",
      "Inclinem-se diante dele seus adversários, e seus inimigos lambam o pó.",
      "Paguem-lhe tributo os reis de Társis e das ilhas; os reis de Sabá e de Seba ofereçam-lhe presentes.",
      "Todos os reis se prostrem perante ele; todas as nações o sirvam.",
      "Porque ele livra o necessitado que clama, e também o aflito e o que não tem quem o ajude.",
      "Ele se compadece do pobre e do necessitado; salva a vida dos que estão em necessidade.",
      "Ele os liberta da opressão e da violência; a vida deles é preciosa aos seus olhos.",
      "Tenha ele vida longa e receba ouro de Sabá; que se interceda por ele continuamente em oração, e o bendigam em todo o tempo.",
      "Haja fartura de cereal na terra que ondule até o topo dos montes; seja o seu fruto como o Líbano, e floresçam habitantes nas cidades como a relva da terra.",
      "Que seu nome permaneça eternamente, e sua fama continue enquanto o sol durar; nele sejam abençoados os homens; todas as nações o chamem bem-aventurado.",
      "Bendito seja o SENHOR Deus, o Deus de Israel, o único que faz maravilhas.",
      "Bendito seja para sempre seu nome glorioso, e toda a terra encha-se da sua glória. Amém e amém.",
      "Terminam aqui as orações de Davi, filho de Jessé."
    ],
    [
      "Certamente Deus é bom para Israel, para os que têm coração limpo.",
      "Quanto a mim, meus pés quase tropeçaram; faltou pouco para que eu escorregasse.",
      "Pois eu tinha inveja dos arrogantes, ao ver a prosperidade dos ímpios.",
      "Eles não têm problemas, o corpo deles é forte e sadio.",
      "Não passam pelas tribulações dos mortais, nem são afligidos como os demais homens.",
      "Por isso, a soberba é para eles como um colar no pescoço; a violência os cobre como um vestido.",
      "Os olhos deles cobiçam as riquezas; do seu coração brotam fantasias.",
      "Zombam e falam com malícia; com arrogância fazem ameaças.",
      "Desandam a falar contra os céus, e sua língua percorre a terra.",
      "Por isso, o povo se volta para eles e bebe à vontade de suas águas.",
      "Eles dizem: Como Deus sabe? Por acaso o Altíssimo tem conhecimento?",
      "Os ímpios são assim; sempre seguros, aumentam suas riquezas.",
      "Por certo é em vão que tenho mantido puro o coração e lavado as mãos na inocência,",
      "pois todo dia tenho sido afligido, e castigado a cada manhã.",
      "Se eu tivesse dito: Falarei como eles, eu teria traído a geração de teus filhos.",
      "Quando me esforçava para compreender isso, achei que era uma tarefa muito difícil para mim,",
      "até que entrei no santuário de Deus. Então compreendi o destino deles.",
      "Certamente tu os pões em lugares escorregadios e os fazes cair em ruína.",
      "Como são destruídos de repente! Ficam totalmente aterrorizados.",
      "Como alguém que acorda de um sonho, assim, ó Senhor, quando acordares, tu os desprezarás.",
      "Quando meu coração estava amargurado e no meu interior me perturbava,",
      "eu estava embrutecido e ignorante; era como animal perante ti.",
      "Todavia estou sempre contigo; tu me seguras com a mão direita.",
      "Tu me guias com teu conselho e depois me recebes com honra.",
      "Quem mais eu tenho no céu, senão a ti? E na terra não desejo outra coisa além de ti.",
      "Meu corpo e meu coração desfalecem; mas Deus é a fortaleza da minha vida e minha herança para sempre.",
      "Os que se afastam de ti perecerão; tu exterminas todos os que se desviam de ti.",
      "Mas, para mim, bom é estar junto a Deus; ponho minha confiança no SENHOR Deus, para proclamar todas as suas obras."
    ],
    [
      "Ó Deus, por que nos rejeitaste para sempre? Por que tua ira se acende contra o rebanho que pastoreias?",
      "Lembra-te do teu povo, que compraste desde a antiguidade, que remiste para ser a tribo da tua herança, e do monte Sião, onde tens habitado.",
      "Dirige teus passos para as ruínas perpétuas, para toda destruição que o inimigo provocou no santuário.",
      "Teus inimigos gritaram no meio da tua assembleia; hastearam suas bandeiras como sinal de vitória.",
      "Pareciam os que abrem com machados uma densa floresta.",
      "Despedaçaram com machados e martelos toda obra entalhada.",
      "Atearam fogo no teu santuário; profanaram a morada do teu nome e a arrasaram.",
      "Disseram no coração: Acabemos com ela de uma vez. E queimaram todos os santuários desta terra.",
      "Não vemos mais nossos símbolos, não há mais profetas; ninguém entre nós sabe até quando isso durará.",
      "Ó Deus, até quando o adversário afrontará? O inimigo blasfemará teu nome para sempre?",
      "Por que reténs tua mão, tua mão direita? Tira-a do teu peito e destrói a todos eles.",
      "Mas Deus é o meu Rei, desde a antiguidade; ele é quem opera a salvação no meio da terra.",
      "Tu dividiste o mar pela tua força; nas águas, esmagaste a cabeça dos monstros marinhos.",
      "Tu esmagaste as cabeças do Leviatã e o deste como alimento aos habitantes do deserto.",
      "Abriste fontes e ribeiros; secaste os rios perenes.",
      "Teu é o dia e tua é a noite; firmaste a luz e o sol.",
      "Estabeleceste todos os limites da terra; verão e inverno, tu os fizeste.",
      "Lembra-te disto: o inimigo te afrontou, ó SENHOR, e um povo insensato blasfemou teu nome.",
      "Não entregues a vida da tua pomba aos animais selvagens; não te esqueças para sempre da vida dos teus aflitos.",
      "Atenta para a tua aliança, pois os lugares sombrios da terra estão cheios das moradas de violência.",
      "Não permitas que o oprimido volte envergonhado; louvem o teu nome o aflito e o necessitado.",
      "Levanta-te, ó Deus, defende tua própria causa; lembra-te da afronta que o insensato te faz continuamente.",
      "Não te esqueças da gritaria dos teus adversários; o tumulto daqueles que se levantam contra ti cresce cada vez mais."
    ],
    [
      "Damos-te graças, ó Deus, damos-te graças, pois perto está teu nome; os que invocam o teu nome anunciam tuas maravilhas.",
      "Deus diz: Quando chegar o tempo determinado, julgarei com retidão.",
      "A terra e todos os seus moradores derretem-se de pavor, mas eu lhe fortaleci as colunas. [Interlúdio]",
      "Eu digo aos arrogantes: Não sejais arrogantes; e aos ímpios: Não vos vanglorieis;",
      "não vos vanglorieis, nem faleis com arrogância.",
      "Porque a exaltação não vem do oriente, nem do ocidente, nem do deserto.",
      "Mas Deus é quem julga; ele abate um e exalta outro.",
      "Porque na mão do SENHOR há um cálice, com vinho espumante e misturado. Ele o derrama, e todos os ímpios da terra bebem, sugando até o fim.",
      "Mas, quanto a mim, exultarei para sempre, cantarei louvores ao Deus de Jacó.",
      "Aniquilarei todas as forças dos ímpios, mas as forças dos justos serão exaltadas."
    ],
    [
      "Deus é conhecido em Judá; seu nome é grande em Israel.",
      "Sua tenda está em Salém, e a sua morada, em Sião.",
      "Ali ele quebrou as flechas do arco, o escudo, a espada e os instrumentos de guerra. [Interlúdio]",
      "Tu és glorioso, e mais majestoso do que montes de despojo.",
      "Os valentes foram saqueados, dormiram seu último sono; nenhum dos homens corajosos pôde reagir.",
      "Ó Deus de Jacó, diante da tua repreensão, cavaleiros e cavalos ficaram paralisados.",
      "Somente tu és tremendo. Quem poderá permanecer na tua presença quando estiveres irado?",
      "Fizeste ouvir dos céus teu juízo; a terra tremeu e se aquietou,",
      "quando Deus se levantou para julgar, para salvar todos os humildes da terra. [Interlúdio]",
      "Até a ira contra os homens será para teu louvor, e com o restante da ira te armarás.",
      "Fazei votos ao SENHOR, vosso Deus, e cumpri-os; todos os que vivem ao seu redor tragam dádivas àquele que deve ser temido.",
      "Ele quebra o desejo dos príncipes; é temido pelos reis da terra."
    ],
    [
      "Elevo minha voz a Deus; a Deus levanto minha voz, para que ele me ouça.",
      "Busco o Senhor no dia da minha angústia; à noite, minha mão fica estendida e não se cansa; minha alma se recusa a ser consolada.",
      "Lembro-me de Deus e começo a gemer; medito, e meu espírito desfalece. [Interlúdio]",
      "Manténs meus olhos atentos; estou tão perturbado que não consigo falar.",
      "Penso sobre os dias passados, os anos dos tempos que se foram.",
      "À noite, lembro-me do meu cântico; consulto o coração, e meu espírito indaga:",
      "O Senhor rejeita para sempre e não será mais favorável?",
      "Seu amor cessou para sempre? Acabou-se sua promessa para todas as gerações?",
      "Deus esqueceu-se de ser compassivo? Na sua ira, encerrou suas ternas misericórdias? [Interlúdio]",
      "Então eu digo: Este é o motivo da minha agonia: a mão direita do Altíssimo mudou.",
      "Recordarei os feitos do SENHOR; sim, eu me lembrarei das tuas maravilhas da antiguidade.",
      "Também meditarei em todas as tuas obras, e ponderarei teus feitos poderosos.",
      "Ó Deus, teus atos são santos; que deus é tão grande como o nosso Deus?",
      "Tu és o Deus que faz maravilhas; tens feito notória a tua força entre os povos.",
      "Com teu braço, remiste teu povo, os filhos de Jacó e de José. [Interlúdio]",
      "As águas te viram, ó Deus, as águas te viram e tremeram; os abismos também se abalaram.",
      "As nuvens derramaram chuva; houve trovões nos céus; teus raios também atravessaram de um lado para o outro.",
      "O som do teu trovão estava no redemoinho; os relâmpagos clarearam o mundo; a terra se abalou e tremeu.",
      "Teu caminho passou pelo mar e tuas veredas, pelas grandes águas, e teu rastro não foi encontrado.",
      "Pelas mãos de Moisés e Arão, guiaste teu povo como um rebanho."
    ],
    [
      "Meu povo, escutai meu ensino, inclinai os ouvidos às palavras da minha boca.",
      "Abrirei minha boca em parábolas; proporei enigmas da antiguidade,",
      "o que temos ouvido e aprendido, e nossos pais nos têm contado.",
      "Não os encobriremos aos seus filhos, contaremos às gerações vindouras sobre os louvores do SENHOR, seu poder e as maravilhas que tem feito.",
      "Porque ele estabeleceu um testemunho em Jacó e instituiu uma lei em Israel, ordenando aos nossos pais que os ensinassem a seus filhos;",
      "para que a futura geração os conhecesse, para que os filhos que nasceriam se levantassem e os contassem a seus filhos,",
      "a fim de que pusessem sua confiança em Deus e não se esquecessem das suas obras, mas guardassem seus mandamentos;",
      "e que não fossem como seus pais, geração teimosa e rebelde, geração inconstante, cujo espírito não foi fiel para com Deus.",
      "Os filhos de Efraim, armados de arcos, retrocederam no dia da batalha.",
      "Não guardaram a aliança de Deus e se recusaram a andar na sua lei;",
      "esqueceram-se das suas obras e das maravilhas que lhes fizera ver.",
      "Ele fez maravilhas à vista de seus pais, na terra do Egito, no campo de Zoã.",
      "Dividiu o mar e fez que o atravessassem; fez as águas ficarem como um muro.",
      "Também os guiou de dia por uma nuvem, e a noite toda por um clarão de fogo.",
      "No deserto, partiu rochas e deu-lhes de beber à vontade, águas que enchem as profundezas.",
      "Da pedra fez sair fontes, e fez correr águas como rios.",
      "Mesmo assim, continuaram a pecar contra ele, rebelando-se contra o Altíssimo no deserto.",
      "Provocaram a Deus no coração, pedindo comida segundo seu próprio gosto.",
      "Também falaram isto contra Deus: Por acaso, pode Deus preparar uma mesa no deserto? Por acaso, dará carne ao seu povo?",
      "É verdade que ele feriu a rocha e as águas fluíram, ribeiros jorraram a valer, mas ele poderá dar-nos alimento ou preparar carne para seu povo?",
      "Quando o SENHOR os ouviu, indignou-se e lançou fogo contra Jacó; enfureceu-se contra Israel;",
      "porque não creram em Deus nem confiaram na sua salvação.",
      "Contudo, ele ordenou às altas nuvens e abriu as portas dos céus;",
      "fez chover maná sobre eles para que comessem e deu-lhes cereal dos céus.",
      "Cada um comeu o alimento dos poderosos; mandou-lhes comida com fartura.",
      "Fez soprar nos céus o vento oriental, e pelo seu poder trouxe o vento sul.",
      "Também fez chover sobre eles carne como poeira e um bando de aves como a areia do mar;",
      "e as fez cair no meio do acampamento em volta de suas tendas.",
      "Então eles comeram e se fartaram, pois deu-lhes o que desejavam.",
      "Mas não estando satisfeitos, quando a comida ainda estava na boca,",
      "a ira de Deus se acendeu contra eles, e ele matou os mais fortes; sim, derrubou os jovens de Israel.",
      "Mas, mesmo assim, eles pecaram, e não creram nas suas maravilhas.",
      "Por isso, fez seus dias se dissiparem em um sopro, e seus anos, em repentino terror.",
      "Quando ele os castigava com a morte, então o procuravam; arrependiam-se, e de madrugada buscavam a Deus.",
      "Lembravam-se de que Deus era sua rocha, e o Deus Altíssimo, seu redentor.",
      "Mas eles o adulavam com a boca, e com a língua mentiam para ele.",
      "Pois seu coração não era constante para com ele, nem foram fiéis à sua aliança.",
      "Mas ele, sendo compassivo, perdoou-lhes a maldade e não os destruiu; pelo contrário, muitas vezes desviou deles sua ira e não se enfureceu contra eles.",
      "Porque se lembrou de que eram frágeis, como um vento que passa e não volta.",
      "Quantas vezes se rebelaram contra ele no deserto e o ofenderam no lugar ermo!",
      "Voltaram atrás e tentaram a Deus; provocaram o Santo de Israel.",
      "Não se lembraram do seu poder, nem do dia em que os resgatou do adversário,",
      "nem de como realizou seus sinais no Egito, e suas maravilhas no campo de Zoã,",
      "convertendo em sangue os rios, para que não pudessem beber das suas correntes.",
      "Também lhes mandou enxames de moscas que os consumiram, e rãs que os destruíram.",
      "Entregou suas colheitas às larvas, e o fruto do seu trabalho, aos gafanhotos.",
      "Destruiu suas vinhas com granizo, e seus sicômoros, com geadas.",
      "Também entregou seu gado ao granizo, e seus rebanhos, aos raios.",
      "Lançou contra eles o furor da sua ira, a fúria, a indignação e a angústia, como uma legião de anjos destruidores.",
      "Deu livre curso à sua ira; não os poupou da morte, mas entregou a vida deles à praga.",
      "Feriu todos os primogênitos no Egito, as primícias da sua força nas tendas de Cam.",
      "Mas tirou seu povo como ovelhas e como um rebanho o conduziu pelo deserto.",
      "Guiou-os com segurança, de modo que não temeram; mas seus inimigos afundaram no mar.",
      "Sim, conduziu-os até a fronteira da sua terra santa, até o monte que sua mão direita conquistou.",
      "Expulsou as nações da presença deles, dividindo suas terras por herança e fazendo as tribos de Israel habitar em suas tendas.",
      "Contudo, eles tentaram e provocaram o Deus Altíssimo e não guardaram seus testemunhos.",
      "Mas se rebelaram e agiram com infidelidade para com seus pais; desviaram-se como um arco traiçoeiro.",
      "Pois o provocaram à ira com seus altares e lhe incitaram ciúmes com seus ídolos.",
      "Quando ouviu isso, Deus se indignou e rejeitou totalmente Israel.",
      "Então, ele abandonou o tabernáculo em Siló, a tenda da sua morada entre os homens,",
      "entregando seu poder ao cativeiro e sua glória na mão do inimigo.",
      "Entregou seu povo à espada e se enfureceu contra sua herança.",
      "Destruiu seus jovens pelo fogo e suas moças não tiveram cântico nupcial.",
      "Seus sacerdotes caíram à espada, e suas viúvas não fizeram luto.",
      "Então, o Senhor despertou como de um sono, como um guerreiro motivado pelo vinho.",
      "E fez retroceder a golpes seus adversários; e entregou-os ao desprezo perpétuo.",
      "Além disso, rejeitou a tenda de José e não escolheu a tribo de Efraim;",
      "mas escolheu a tribo de Judá, o monte Sião, que ele amava.",
      "Edificou seu santuário como os lugares elevados, como a terra que estabeleceu para sempre.",
      "Também escolheu Davi, seu servo, e o tirou do cuidado das ovelhas;",
      "ele o trouxe da lida com as ovelhas e suas crias para apascentar Jacó, seu povo, e Israel, sua herança.",
      "Ele os apascentou, segundo a integridade do seu coração, e os guiou com mãos hábeis."
    ],
    [
      "Ó Deus, as nações invadiram tua herança; profanaram teu santo templo; deixaram Jerusalém em ruínas.",
      "Entregaram os cadáveres dos teus servos como alimento às aves dos céus, e a carne dos teus santos, aos animais da terra.",
      "Derramaram o sangue deles como água ao redor de Jerusalém, e não houve quem os sepultasse.",
      "Somos alvo de desprezo dos nossos vizinhos, objeto de chacota e de zombaria dos que estão ao nosso redor.",
      "Até quando, SENHOR? Ficarás irado para sempre? Arderá teu ciúme como fogo?",
      "Derrama teu furor sobre as nações que não te conhecem e sobre os reinos que não invocam teu nome;",
      "porque eles devoraram Jacó e assolaram sua morada.",
      "Não cobres de nós os pecados de nossos ancestrais; que a tua compaixão venha depressa ao nosso encontro, pois estamos muito abatidos.",
      "Ó Deus da nossa salvação, ajuda-nos pela glória do teu nome; livra-nos e perdoa nossos pecados, por amor do teu nome.",
      "Por que diriam as nações: Onde está o Deus deles? Perante nossa vista, mostra às nações a vingança do sangue derramado dos teus servos.",
      "Chegue à tua presença o gemido dos presos; segundo a grandeza do teu braço, preserva os condenados à morte.",
      "Senhor, retribui aos nossos vizinhos sete vezes a ofensa que fizeram a ti.",
      "Assim nós, teu povo, ovelhas de teu pasto, te louvaremos eternamente; proclamaremos teus louvores através das gerações."
    ],
    [
      "Ó pastor de Israel, dá ouvidos; tu, que guias José como um rebanho, que estás entronizado sobre os querubins, mostra teu esplendor.",
      "Diante de Efraim, Benjamim e Manassés, desperta teu poder e vem salvar-nos.",
      "Ó Deus, restaura-nos; faze resplandecer teu rosto, para que sejamos salvos.",
      "Ó SENHOR, Deus dos Exércitos, até quando te indignarás contra a oração do teu povo?",
      "Tu os alimentaste com pão de lágrimas e, para beber, deste-lhes lágrimas à vontade.",
      "Tu nos fazes objeto de chacota entre nossos vizinhos; e nossos inimigos zombam de nós no meio deles.",
      "Ó Deus dos Exércitos, restaura-nos; faze resplandecer teu rosto, para que sejamos salvos.",
      "Trouxeste uma videira do Egito; expulsaste as nações e a plantaste.",
      "Tu lhe preparaste lugar; ela lançou profundas raízes e encheu a terra.",
      "Os montes cobriram-se com sua sombra, e os cedros de Deus, com seus galhos.",
      "Ela estendeu sua folhagem até o mar e seus brotos até o rio.",
      "Por que derrubaste suas cercas, para que todos os que passem pelo caminho colham suas uvas?",
      "O javali da floresta a devasta, e os animais selvagens alimentam-se dela.",
      "Ó Deus dos Exércitos, volta-te, nós te rogamos; atende do céu, vê e cuida dessa videira,",
      "a videira que tua mão direita plantou, o ramo que fortaleceste para ti.",
      "Está queimada pelo fogo, está cortada; eles perecem pela repreensão do teu rosto.",
      "Que tua mão esteja sobre o que está ao teu lado direito, sobre o filho do homem que fortaleceste para ti.",
      "Então não nos afastaremos de ti. Vivifica-nos, e invocaremos teu nome.",
      "SENHOR, Deus dos Exércitos, restaura-nos; faze resplandecer teu rosto, para que sejamos salvos."
    ],
    [
      "Cantai alegremente a Deus, nossa fortaleza; erguei vozes alegres ao Deus de Jacó.",
      "Entoai um salmo e fazei soar o tamborim, a harpa suave e o saltério.",
      "Tocai a trombeta na lua nova, na lua cheia, no dia da nossa festa.",
      "Pois esse é um estatuto para Israel, uma ordenança do Deus de Jacó.",
      "Ele o ordenou como lei a José, quando atacou a terra do Egito. Ouvi uma voz que não conhecia, dizendo:",
      "Livrei o peso do seu ombro; suas mãos ficaram livres dos cestos.",
      "Na angústia clamaste, e te livrei; eu te respondi do meio dos trovões; coloquei-te à prova junto às águas de Meribá. [Interlúdio]",
      "Meu povo, ouve-me e eu te advertirei; ah, Israel, se apenas me escutasses!",
      "Não haja no meio de ti deus estranho, nem te prostres perante um deus estrangeiro.",
      "Eu sou o SENHOR, teu Deus, que te tirei da terra do Egito; abre bem a tua boca, e eu a encherei.",
      "Mas meu povo não ouviu minha voz, e Israel não quis saber de mim.",
      "Por isso, eu os entreguei à teimosia de coração, para que andassem segundo seus próprios conselhos.",
      "Ah, se o meu povo me escutasse! Ah, se Israel andasse nos meus caminhos!",
      "Logo eu derrotaria seus inimigos e voltaria minha mão contra seus adversários.",
      "Os que odeiam o SENHOR se entregariam a ele e permaneceriam assim para sempre.",
      "E eu te sustentaria com o trigo mais fino e te saciaria com o mel tirado da rocha."
    ],
    [
      "Deus preside a assembleia divina; ele estabelece seu juízo no meio dos deuses.",
      "Até quando julgareis injustamente e favorecereis os ímpios? [Interlúdio]",
      "Fazei justiça ao pobre e ao órfão; procedei com retidão para com o aflito e o desamparado.",
      "Livrai o pobre e o necessitado, livrai-os das mãos dos ímpios.",
      "Eles nada sabem, nem entendem; vagueiam pelas trevas; todos os fundamentos da terra se abalam.",
      "Eu disse: Vós sois deuses, e todos sois filhos do Altíssimo.",
      "Todavia, como homens, morrereis e, como qualquer dos príncipes, caireis.",
      "Ó Deus, levanta-te, julga a terra; pois a ti pertencem todas as nações."
    ],
    [
      "Ó Deus, não guardes silêncio; não te cales nem fiques impassível, ó Deus.",
      "Pois teus inimigos se alvoroçam, e os que te odeiam levantam a cabeça.",
      "Com astúcia tramam contra teu povo e conspiram contra teus protegidos.",
      "Dizem: Vinde, e vamos dar fim à nação, para que o nome de Israel não seja mais lembrado.",
      "Pois tramam juntos e se aliam contra ti",
      "as tendas de Edom e os ismaelitas, Moabe e os hagarenos,",
      "Gebal, Amom e Amaleque, e a Filístia com os habitantes de Tiro.",
      "Também a Assíria tornou-se aliada deles; eles são o braço forte dos filhos de Ló. [Interlúdio]",
      "Faze-lhes como fizeste a Midiã, a Sísera, a Jabim, à beira do rio Quisom,",
      "os quais foram destruídos em En-Dor; tornaram-se esterco para a terra.",
      "Faze a seus nobres como a Orebe e a Zeebe, e a todos os seus príncipes, como a Zebá e a Zalmuna,",
      "que disseram: Conquistemos para nós as pastagens de Deus.",
      "Meu Deus, torna-os como folhas secas levadas pelo redemoinho.",
      "Como o fogo destrói uma floresta, e como a chama incendeia as montanhas,",
      "persegue-os assim com tua tempestade e assombra-os com teu furacão.",
      "SENHOR, cobre-lhes o rosto de vergonha para que busquem teu nome.",
      "Sejam envergonhados e apavorados perpetuamente, e pereçam frustrados,",
      "para que saibam que só tu, cujo nome é o SENHOR, és o Altíssimo sobre toda a terra."
    ],
    [
      "Ó SENHOR dos Exércitos, como os teus tabernáculos são amáveis!",
      "Minha alma suspira e desfalece pelos átrios do SENHOR; meu coração e meu corpo clamam pelo Deus vivo.",
      "Junto aos teus altares, até o pardal encontrou casa, e a andorinha, ninho para si, onde possa proteger seus filhotes, ó SENHOR dos Exércitos, meu Rei e meu Deus.",
      "Bem-aventurados os que habitam em tua casa; louvam-te continuamente. [Interlúdio]",
      "Bem-aventurados os homens cuja força está em ti, em cujo coração se encontram os caminhos para Sião.",
      "Passando pelo vale de Baca, fazem dele um manancial; a primeira chuva o cobre de bênçãos.",
      "Vão sempre aumentando a força; cada um deles comparece perante Deus em Sião.",
      "SENHOR, Deus dos Exércitos, escuta minha oração; inclina os ouvidos, ó Deus de Jacó! [Interlúdio]",
      "Ó Deus, nosso escudo, olha e contempla o rosto do teu ungido.",
      "Um dia nos teus átrios é melhor do que mil em outro lugar. Prefiro estar à porta da casa do meu Deus a habitar nas tendas da perversidade.",
      "Porque o SENHOR Deus é sol e escudo; o SENHOR dará graça e glória; não negará bem algum aos que andam com retidão.",
      "Ó SENHOR dos Exércitos, bem-aventurado o homem que confia em ti."
    ],
    [
      "SENHOR, favoreceste tua terra; restauraste os cativos de Jacó.",
      "Perdoaste a maldade do teu povo; cobriste todos os seus pecados. [Interlúdio]",
      "Retraíste toda a tua fúria; refreaste o furor da tua ira.",
      "Ó Deus da nossa salvação, restabelece-nos e retira de nós a tua ira.",
      "Permanecerás para sempre irado contra nós? Estenderás tua ira a todas as gerações?",
      "Não tornarás a vivificar-nos, para que teu povo se alegre em ti?",
      "SENHOR, mostra-nos teu amor e estende-nos tua salvação.",
      "Escutarei o que Deus, o SENHOR, disser, porque ele promete paz ao seu povo e aos seus santos; que eles jamais voltem à insensatez.",
      "Certamente sua salvação está perto dos que o temem, para que a glória habite em nossa terra.",
      "O amor e a fidelidade se encontraram; a justiça e a paz se beijaram.",
      "A fidelidade brota da terra, e a justiça procede do céu.",
      "O SENHOR dará o que é bom, e nossa terra produzirá seu fruto.",
      "A justiça irá adiante dele, marcando o caminho com suas pegadas."
    ],
    [
      "SENHOR, inclina teus ouvidos e ouve-me, pois sou pobre e necessitado.",
      "Preserva minha vida, pois sou piedoso; ó meu Deus, salva teu servo, que confia em ti.",
      "Ó Senhor, compadece-te de mim, pois a ti clamo continuamente.",
      "Alegra o coração do teu servo, pois a ti, Senhor, elevo minha alma.",
      "Porque tu, Senhor, és bom, pronto a perdoar e cheio de amor para com todos os que te invocam.",
      "SENHOR, escuta minha oração e atende à voz das minhas súplicas.",
      "No dia da minha angústia, clamo a ti, porque tu me respondes.",
      "Senhor, não há deuses semelhantes a ti, nem há obras como as tuas.",
      "Todas as nações que fizeste virão e se prostrarão diante de ti, Senhor, e glorificarão teu nome.",
      "Pois tu és grande e operas maravilhas. Somente tu és Deus.",
      "SENHOR, ensina-me teu caminho, e andarei na tua verdade; prepara meu coração para temer o teu nome.",
      "Senhor, meu Deus, eu te louvarei de todo meu coração e glorificarei teu nome para sempre.",
      "Teu amor para comigo é grande, pois me livraste das profundezas da morte.",
      "Ó Deus, os soberbos têm-se levantado contra mim, e um bando de violentos procura tirar-me a vida; eles não te levam em consideração.",
      "Mas tu, Senhor, és um Deus compassivo e benigno, paciente e grande em misericórdia e verdade.",
      "Volta-te para mim e compadece-te; fortalece teu servo e salva o filho da tua serva.",
      "Mostra-me um sinal do teu favor, para que aqueles que me odeiam vejam e sejam humilhados, pois tu, SENHOR, me socorres e consolas."
    ],
    [
      "Sobre o monte santo está a cidade que ele fundou,",
      "o SENHOR ama as portas de Sião mais do que todas as habitações de Jacó.",
      "Ó cidade de Deus, coisas gloriosas se dizem de ti. [Interlúdio]",
      "Entre os que me conhecem mencionarei Raabe e Babilônia; também se dirá da Filístia e de Tiro, juntamente com a Etiópia: Este nasceu ali.",
      "Sim, a respeito de Sião se dirá: Todos estes nasceram ali, e o próprio Altíssimo lhe dará segurança.",
      "O SENHOR, ao registrar os povos, dirá: Este nasceu ali. [Interlúdio]",
      "Tanto os cantores como os que tocam instrumentos dirão: A minha origem está em ti."
    ],
    [
      "Ó SENHOR, Deus da minha salvação, dia e noite clamo a ti.",
      "Que a minha oração chegue à tua presença. Inclina os ouvidos ao meu clamor;",
      "porque a minha alma está cheia de angústia, e a minha vida se aproxima da morte.",
      "Já sou contado entre os que descem à cova; estou como um homem sem forças,",
      "atirado entre os mortos; como os feridos de morte que jazem na sepultura, afastados do teu cuidado e dos quais já não te lembras.",
      "Tu me lançaste na cova mais profunda, em lugares escuros, nas profundezas.",
      "Tua ira pesa sobre mim; tu me arrasaste com todas as tuas ondas. [Interlúdio]",
      "Afastaste de mim meus amigos e me transformaste em abominação para eles; estou preso e não posso sair.",
      "Meus olhos desfalecem por causa da aflição. Clamo a ti todo dia, SENHOR, e levanto minhas mãos a ti.",
      "Acaso mostrarás tuas maravilhas aos mortos? Será que os mortos se levantam para te louvar? [Interlúdio]",
      "Teu amor será anunciado na sepultura, ou tua fidelidade no Abismo?",
      "Tuas maravilhas serão conhecidas nas trevas, e tua justiça, na terra do esquecimento?",
      "Eu, porém, SENHOR, clamo a ti; de madrugada minha oração chega à tua presença.",
      "Por que me rejeitas, SENHOR? Por que escondes de mim tua face?",
      "Desde jovem estou em aflição e à beira da morte; sob os teus terrores fiquei desorientado.",
      "Teu furor ardente tem passado sobre mim; teus terrores me arrasaram.",
      "Todos os dias me rodeiam como águas; cercam-me completamente.",
      "Afastaste de mim amigos e companheiros; meus conhecidos me deixaram em trevas."
    ],
    [
      "Cantarei para sempre o amor do SENHOR; com minha boca proclamarei tua fidelidade a todas as gerações.",
      "Direi: Teu amor será renovado para sempre; tu confirmarás tua fidelidade até nos céus, dizendo:",
      "Fiz uma aliança com meu escolhido; jurei ao meu servo Davi:",
      "Estabelecerei tua descendência para sempre e firmarei teu trono por todas as gerações. [Interlúdio]",
      "Ó SENHOR, os céus louvarão tuas maravilhas e tua fidelidade na assembleia dos santos.",
      "Pois quem nos céus é comparável ao SENHOR? Quem entre os seres angelicais é semelhante ao SENHOR,",
      "um Deus tremendo na assembleia dos santos, mais temível do que todos os que estão ao seu redor?",
      "Ó SENHOR, Deus dos Exércitos, quem é poderoso como tu, SENHOR, com a tua fidelidade que te cerca?",
      "Tu dominas o ímpeto do mar; quando suas ondas se levantam, tu as fazes aquietar.",
      "Abateste o monstro Raabe como se tivesse sido ferido de morte; com teu braço poderoso espalhaste teus inimigos.",
      "Teus são os céus, e tua é a terra; tu estabeleceste o mundo e tudo que há nele.",
      "O Norte e o Sul, tu os criaste; o Tabor e o Hermom regozijam-se em teu nome.",
      "Tu tens um braço poderoso; tua mão é forte, e tua mão direita, exaltada.",
      "Justiça e juízo são os alicerces do teu trono; amor e verdade vão à tua frente.",
      "Ó SENHOR, bem-aventurado o povo que reconhece o som do louvor, que anda na luz da tua presença,",
      "que se regozija em teu nome todo dia e na tua justiça é exaltado.",
      "Pois tu és a glória da sua força; e o nosso poder será exaltado pelo teu favor.",
      "Porque o SENHOR é nosso escudo, e o Santo de Israel é nosso Rei.",
      "Naquele tempo, falaste ao teu santo em visão e disseste: Coloquei a coroa num homem poderoso; exaltei um escolhido dentre o povo.",
      "Achei Davi, meu servo; eu o ungi com meu santo óleo.",
      "Minha mão será sempre com ele, e meu braço o fortalecerá.",
      "O inimigo não o surpreenderá, nem o filho da maldade o afligirá.",
      "Esmagarei seus adversários na presença dele e abaterei os que o odeiam.",
      "Minha fidelidade e meu amor, porém, estarão com ele, e em meu nome o seu poder será exaltado.",
      "Porei sua mão sobre o mar, e sua mão direita, sobre os rios.",
      "Ele me invocará, dizendo: Tu és meu pai, meu Deus, e a rocha da minha salvação.",
      "Também lhe darei o direito de primogenitura e o tornarei o mais exaltado dos reis da terra.",
      "Eu o conservarei para sempre no meu amor, e minha aliança com ele permanecerá firme.",
      "Farei sua descendência subsistir para sempre, e o seu trono, enquanto existirem os céus.",
      "Se seus descendentes abandonarem minha lei e não seguirem minhas normas,",
      "se profanarem meus preceitos e não guardarem meus mandamentos,",
      "castigarei sua transgressão com vara, e seu pecado, com açoites.",
      "Mas dele não retirarei todo o meu amor, nem faltarei com minha fidelidade.",
      "Não violarei minha aliança, nem alterarei o que saiu de meus lábios.",
      "Jurei por minha santidade de uma vez para sempre; não mentirei a Davi.",
      "Sua descendência subsistirá para sempre, e seu trono será como o sol diante de mim;",
      "será estabelecido para sempre, como a lua, e ficará firme enquanto durar o céu.",
      "Mas tu o repudiaste e rejeitaste; estás indignado contra teu ungido.",
      "Desprezaste a aliança feita com teu servo; profanaste sua coroa, jogando-a ao chão.",
      "Derrubaste todos os seus muros; arruinaste suas fortificações.",
      "Todos os que passam pelo caminho o saqueiam; ele se tornou alvo de zombaria dos seus vizinhos.",
      "Exaltaste a mão direita dos seus adversários; encheste de alegria todos os seus inimigos.",
      "Tiraste o fio da sua espada e não o sustentaste na batalha;",
      "puseste fim ao seu esplendor e lançaste seu trono por terra;",
      "abreviaste os dias da sua mocidade e o cobriste de vergonha.",
      "Até quando, SENHOR? Tu te esconderás para sempre? Até quando tua ira arderá como fogo?",
      "Lembra-te de como minha vida é breve. Por que criaste em vão todos os filhos dos homens?",
      "Que homem poderia viver sem ver a morte ou livrar-se do poder da sepultura?",
      "Senhor, onde estão teus antigos atos de bondade, que havias prometido a Davi na tua fidelidade?",
      "Senhor, lembra-te do vexame que teus servos passaram, de como trago no peito os insultos de todos os povos poderosos,",
      "e os teus inimigos têm zombado, têm zombado dos passos do teu ungido, ó SENHOR.",
      "Bendito seja o SENHOR para sempre. Amém e amém."
    ],
    [
      "Senhor, tu tens sido nosso refúgio de geração em geração.",
      "Antes que os montes nascessem, ou que tivesses formado a terra e o mundo, sim, de eternidade a eternidade, tu és Deus.",
      "Tu fazes o homem voltar ao pó e dizes: Voltai, filhos dos homens!",
      "Porque, aos teus olhos, mil anos são como o dia de ontem que passou, como a vigília da noite.",
      "Tu os arrastas por uma correnteza; eles são como o sono, como a relva que floresce ao amanhecer,",
      "que brota e floresce de manhã, mas à tarde murcha e seca.",
      "Pois somos consumidos pela tua ira e afligidos pelo teu furor.",
      "Colocaste diante de ti nossas maldades, e, à luz do teu rosto, nossos pecados ocultos.",
      "Pois todos os nossos dias passam sob tua ira; nossos anos acabam-se como um suspiro.",
      "Os anos da nossa vida chegam a setenta, ou, para os que têm mais vigor, a oitenta; mas o melhor deles é cansaço e enfado; pois tudo passa rapidamente, e nós voamos.",
      "Quem conhece o poder da tua ira? E o teu furor conforme o temor que te é devido?",
      "Ensina-nos a contar nossos dias para que alcancemos um coração sábio.",
      "Volta-te para nós, SENHOR! Até quando? Tem compaixão dos teus servos.",
      "Sacia-nos de manhã com teu amor fiel, para que em todos os nossos dias nos regozijemos e nos alegremos.",
      "Alegra-nos pelos dias em que nos afligiste e pelos anos em que conhecemos a dor.",
      "Mostra teus feitos aos teus servos e tua glória aos filhos deles.",
      "Seja sobre nós a graça do Senhor, nosso Deus; e confirma sobre nós a obra das nossas mãos; sim, confirma a obra das nossas mãos."
    ],
    [
      "Aquele que habita no esconderijo do Altíssimo e descansa à sombra do Todo-poderoso",
      "diz ao SENHOR: Meu refúgio e minha fortaleza, meu Deus, em quem confio.",
      "Pois ele te livra do laço que prende o passarinho e da peste mortal.",
      "Ele te cobre com suas penas; tu encontras refúgio debaixo das suas asas; sua verdade é escudo e proteção.",
      "Não temerás os terrores da noite, nem a flecha lançada de dia,",
      "nem a peste que se alastra na escuridão, nem a mortandade que arrasa ao meio-dia.",
      "Poderão cair mil ao teu lado, e dez mil à tua direita; mas tu não serás atingido.",
      "Somente contemplarás com teus olhos e verás a recompensa dos ímpios.",
      "Porque fizeste do SENHOR o teu refúgio, e do Altíssimo, tua habitação,",
      "nenhum mal te sucederá, nem praga alguma chegará à tua tenda.",
      "Porque ele dará ordem a seus anjos a teu respeito, para que te protejam em todos os teus caminhos.",
      "Eles te sustentarão nas mãos, para que não tropeces em alguma pedra.",
      "Pisarás o leão e a cobra; pisotearás o leão novo e a serpente.",
      "Porque tanto me amou, eu o livrarei; eu o colocarei a salvo, pois conhece o meu nome.",
      "Quando ele me invocar, eu lhe responderei; na sua angústia estarei com ele; eu o livrarei e o honrarei.",
      "Darei a ele longevidade e lhe mostrarei a minha salvação."
    ],
    [
      "É bom render graças ao SENHOR e cantar louvores ao teu nome, ó Altíssimo,",
      "proclamar teu amor pela manhã, e à noite, tua fidelidade,",
      "com instrumentos de dez cordas, com saltério e ao som solene da harpa.",
      "SENHOR, tu me alegraste com teus feitos; exultarei com as obras das tuas mãos.",
      "SENHOR, como são grandes as tuas obras! Como são profundos teus pensamentos!",
      "O insensato não compreende, o tolo não entende isto:",
      "os ímpios brotam como a erva e florescem todos os que praticam o mal para que sejam destruídos para sempre.",
      "Mas tu, SENHOR, és exaltado para sempre.",
      "Pois teus inimigos, SENHOR, teus inimigos perecerão; todos os que praticam o mal serão dispersos.",
      "Tu tens aumentado meu poder, como o do boi selvagem; fui ungido com óleo fresco.",
      "Meus olhos já viram o que é feito dos que me espreitam, e meus ouvidos já ouviram o que sucedeu aos malfeitores que se levantam contra mim.",
      "Os justos florescerão como a palmeira, crescerão como o cedro do Líbano.",
      "Plantados na casa do SENHOR, florescerão nos átrios do nosso Deus.",
      "Na velhice ainda darão frutos, serão viçosos e verdejantes,",
      "para proclamar que o SENHOR é justo. Ele é minha rocha, e nele não há injustiça."
    ],
    [
      "O SENHOR reina; está vestido de majestade. O SENHOR se revestiu de força e se preparou. O mundo está firme, não será abalado.",
      "Teu trono está firmado desde a antiguidade; tu existes desde a eternidade.",
      "Os rios levantaram, ó SENHOR, os rios levantaram seu ruído, os rios levantaram seu fragor.",
      "O SENHOR é mais poderoso nas alturas do que o ruído de águas turbulentas, mais do que as ondas estrondosas do mar.",
      "Teus testemunhos são extremamente fiéis, a santidade convém à tua casa, SENHOR, para sempre."
    ],
    [
      "Ó SENHOR, Deus vingador, ó Deus vingador, resplandece!",
      "Levanta-te, ó juiz da terra! Dá aos soberbos o que merecem.",
      "Até quando, SENHOR, até quando os ímpios exultarão?",
      "Até quando ficarão dizendo coisas arrogantes e se gloriarão todos os que praticam o mal?",
      "Ó SENHOR, eles esmagam teu povo e afligem tua herança.",
      "Matam a viúva e o estrangeiro; tiram a vida do órfão.",
      "E dizem: O SENHOR não vê; o Deus de Jacó não percebe.",
      "Ó tolos do povo, procurai entender, e vós, insensatos, quando tereis sabedoria?",
      "Por acaso aquele que fez o ouvido não ouvirá? Ou aquele que formou o olho não verá?",
      "Por acaso aquele que disciplina as nações não corrigirá? Aquele que instrui o homem no conhecimento,",
      "o SENHOR, conhece os pensamentos do homem; sabe que são fúteis.",
      "SENHOR, bem-aventurado o homem a quem repreendes e a quem ensinas tua lei,",
      "para lhe dar descanso dos dias da adversidade, até que se abra uma cova para o ímpio.",
      "Pois o SENHOR não rejeitará seu povo, nem desamparará sua herança.",
      "Mas o julgamento voltará a ser feito com justiça, e todos os de coração reto a seguirão.",
      "Quem se levantará por mim contra os malfeitores? Quem se porá ao meu lado contra os que praticam o mal?",
      "Se o SENHOR não tivesse sido meu auxílio, eu já estaria habitando no lugar do silêncio.",
      "Quando eu disse: SENHOR, meu pé está tropeçando, teu amor me sustentou.",
      "Quando os cuidados do meu coração se multiplicam, tuas consolações alegram minha alma.",
      "Pode associar-se contigo o trono perverso, que maquina o mal em nome da lei?",
      "Ajuntam-se contra a vida do justo e condenam o sangue inocente.",
      "Mas o SENHOR tem sido meu alto refúgio e meu Deus, a rocha onde me refugio.",
      "Ele fará recair sobre eles seu próprio pecado e os destruirá com sua própria maldade; o SENHOR, nosso Deus, os destruirá."
    ],
    [
      "Vinde, cantemos ao SENHOR com alegria, cantemos com júbilo à rocha da nossa salvação.",
      "Apresentemo-nos diante dele com ações de graças e o celebremos com cânticos de louvor.",
      "Porque o SENHOR é o Deus soberano, o grande Rei acima de todos os deuses.",
      "As profundezas da terra estão nas suas mãos, e os altos dos montes lhe pertencem.",
      "Seu é o mar, pois ele o fez, e suas mãos formaram a terra seca.",
      "Ó, vinde, adoremos e prostremo-nos; ajoelhemos diante do SENHOR, que nos criou.",
      "Porque ele é nosso Deus, e nós somos o povo que ele pastoreia, o rebanho que ele conduz. Se hoje ouvirdes sua voz,",
      "não endureçais o coração como em Meribá, como no dia de Massá no deserto,",
      "quando vossos pais me tentaram, pondo-me à prova ainda que tivessem visto minhas obras.",
      "Durante quarenta anos indignei-me contra aquela geração e disse: É um povo de coração obstinado; não anda nos meus caminhos.",
      "Por isso, jurei na minha ira: Eles não entrarão no meu descanso."
    ],
    [
      "Cantai um cântico novo ao SENHOR, cantai ao SENHOR, todos os moradores da terra.",
      "Cantai ao SENHOR, bendizei o seu nome; dia após dia, proclamai a sua salvação.",
      "Anunciai sua glória entre as nações, e suas maravilhas, entre todos os povos.",
      "Porque o SENHOR é grande e digno de ser louvado, mais temível do que todos os deuses.",
      "Porque todos os deuses dos povos são apenas ídolos, mas o SENHOR fez os céus.",
      "Glória e majestade estão diante dele; há força e formosura no seu santuário.",
      "Tributai ao SENHOR, ó famílias dos povos, tributai glória e força ao SENHOR.",
      "Tributai ao SENHOR a glória devida ao seu nome; trazei ofertas e entrai nos seus átrios.",
      "Adorai o SENHOR na beleza da sua santidade; tremei diante dele todos os habitantes da terra.",
      "Dizei entre as nações: O SENHOR reina; ele firmou o mundo, para que não seja abalado. Ele julgará os povos com justiça.",
      "Alegrem-se os céus, e regozije-se a terra; ruja o mar e tudo o que nele existe.",
      "Exulte o campo, e tudo o que nele há; então todas as árvores do bosque cantarão de júbilo",
      "na presença do SENHOR, porque ele vem, vem julgar a terra, e julgará o mundo com justiça, e os povos, com fidelidade."
    ],
    [
      "O SENHOR reina, regozije-se a terra; alegrem-se as numerosas ilhas.",
      "Nuvens e escuridão o rodeiam; justiça e retidão são a base do seu trono.",
      "Diante dele vai um fogo que consome seus inimigos ao redor.",
      "Seus relâmpagos iluminam o mundo; a terra os vê e treme.",
      "Os montes derretem como cera na presença do SENHOR, na presença do SENHOR de toda a terra.",
      "Os céus anunciam sua justiça, e todos os povos veem sua glória.",
      "Todos os que adoram imagens, que se gloriam de ídolos, ficam envergonhados; prostrai-vos diante dele, todos os deuses.",
      "SENHOR, Sião ouve e se alegra, e as filhas de Judá regozijam-se por causa dos teus juízos.",
      "Pois tu, SENHOR, és o Altíssimo sobre toda a terra; tu és extremamente exaltado acima de todos os deuses.",
      "Vós que amais o SENHOR, detestai o mal. Ele protege a vida dos seus santos e os livra das mãos dos ímpios.",
      "A luz brilha para o justo, e a alegria, para os de coração reto.",
      "Ó justos, alegrai-vos no SENHOR e rendei graças ao seu santo nome."
    ],
    [
      "Cantai um cântico novo ao SENHOR, porque ele tem feito maravilhas; sua mão direita e seu braço santo lhe alcançaram a vitória.",
      "O SENHOR tornou conhecida sua salvação, manifestou sua justiça perante os olhos das nações.",
      "Lembrou-se da sua misericórdia e da sua fidelidade para com a casa de Israel; todas as extremidades da terra viram a salvação do nosso Deus.",
      "Celebrai com júbilo ao SENHOR, todos os habitantes da terra; aclamai, regozijai-vos e cantai louvores.",
      "Louvai ao SENHOR com a harpa; com a harpa e ao som de canto.",
      "Com trombetas e ao som de cornetas, exultai diante do Rei, o SENHOR.",
      "Ruja o mar e tudo o que nele existe, o mundo e os que nele habitam;",
      "batam palmas os rios; juntos regozijem-se os montes",
      "diante do SENHOR. Pois ele vem julgar a terra; julgará o mundo com justiça, e os povos, com equidade."
    ],
    [
      "O SENHOR reina! Tremam os povos! Ele está entronizado sobre os querubins. Estremeça a terra!",
      "O SENHOR é grande em Sião; exaltado acima de todos os povos.",
      "Louvem teu grande e tremendo nome, pois tu és santo.",
      "És Rei poderoso que amas a justiça; estabeleces a equidade; executas juízo e justiça em Jacó.",
      "Exaltai o SENHOR, nosso Deus, e prostrai-vos diante do estrado de seus pés, pois ele é santo.",
      "Moisés e Arão estavam entre seus sacerdotes, e Samuel, entre os que invocavam seu nome; eles clamavam ao SENHOR, e ele os ouvia.",
      "Falava-lhes desde a coluna de nuvem; eles guardavam seus testemunhos e os estatutos que lhes tinha dado.",
      "SENHOR, nosso Deus, tu os ouviste; foste para eles um Deus perdoador, ainda que os punisse por seus atos.",
      "Exaltai o SENHOR, nosso Deus, e adorai-o no seu santo monte, pois o SENHOR, nosso Deus, é santo."
    ],
    [
      "Celebrai com júbilo ao SENHOR, todos os habitantes da terra.",
      "Cultuai o SENHOR com alegria e apresentai-vos a ele com cântico.",
      "Sabei que o SENHOR é Deus! Foi ele quem nos fez, e dele somos; somos seu povo e rebanho que ele pastoreia.",
      "Entrai pelas suas portas com ação de graças, e em seus átrios, com louvor! Rendei-lhe graças e bendizei seu nome!",
      "Porque o SENHOR é bom! Seu amor dura para sempre, e sua fidelidade, de geração em geração."
    ],
    [
      "Cantarei o amor e a justiça. A ti, SENHOR, cantarei louvores.",
      "Seguirei com sabedoria pelo caminho reto. Quando virás ao meu encontro? Viverei em minha casa com coração íntegro.",
      "Nunca me voltarei para a desonestidade. Detesto o que os homens maus fazem; não participarei disso!",
      "O coração perverso ficará longe de mim; não quero conhecer o mal.",
      "Destruirei o que difama o próximo às escondidas; não hei de tolerar o que tem olhar altivo e coração arrogante.",
      "Meus olhos estão sobre os fiéis da terra, para que habitem comigo; o que anda no caminho da integridade, esse me servirá.",
      "O fraudulento não habitará em minha casa; o mentiroso não permanecerá em minha presença.",
      "A cada manhã, destruirei todos os ímpios da terra, para eliminar da cidade do SENHOR todos os que praticam o mal."
    ],
    [
      "Ó SENHOR, ouve minha oração, e chegue a ti o meu clamor.",
      "Não escondas de mim o rosto, quando estou angustiado; inclina os ouvidos para mim; quando eu clamar, ouve-me depressa.",
      "Pois meus dias desaparecem como fumaça, e meus ossos ardem como brasas.",
      "Meu coração está ferido e seco como a erva, por isso até me esqueço de comer.",
      "De tanto gemer, meus ossos se apegam à pele.",
      "Sou como um pelicano no deserto, como a coruja das ruínas.",
      "Não durmo e fico como um passarinho solitário no telhado.",
      "Meus inimigos me afrontam todo dia; os que estão furiosos comigo me amaldiçoam.",
      "Tenho me alimentado de cinzas e misturado minha bebida com lágrimas,",
      "por causa da tua indignação e da tua ira; pois tu me levantaste e me lançaste para longe de ti.",
      "Meus dias são como a sombra que declina, e vou murchando como a erva.",
      "Mas tu, SENHOR, estás entronizado para sempre; teu nome será lembrado por todas as gerações.",
      "Tu te levantarás e terás piedade de Sião; pois é tempo de te compadeceres dela, sim, o tempo determinado já chegou.",
      "Porque teus servos amam até suas pedras e se compadecem por causa de sua ruína.",
      "As nações temerão o nome do SENHOR, e todos os reis da terra, a tua glória,",
      "quando o SENHOR edificar Sião e se manifestar em glória,",
      "atendendo à oração do desamparado e não desprezando sua súplica.",
      "Escreva-se isso para a geração futura, para que um povo que será criado louve o SENHOR.",
      "Pois olhou do alto do seu santuário; o SENHOR olhou dos céus para a terra,",
      "para ouvir o gemido dos presos, para libertar os condenados à morte;",
      "a fim de que seja anunciado em Sião o nome do SENHOR, e seu louvor, em Jerusalém,",
      "quando se congregarem os povos e os reinos, para prestar culto ao SENHOR.",
      "Ele abateu minha força no caminho; abreviou meus dias.",
      "Eu clamo: Meu Deus, tu, cujos anos se estendem a todas as gerações, não me leves na metade da minha vida.",
      "Desde a antiguidade fundaste a terra, e os céus são obra das tuas mãos.",
      "Eles perecerão, mas tu permanecerás; todos eles envelhecerão como uma vestimenta; tu os mudarás como roupa, e assim ficarão.",
      "Mas tu és o mesmo, e teus anos não terão fim.",
      "Os filhos dos teus servos habitarão seguros, e a sua descendência ficará firmada diante de ti."
    ],
    [
      "Ó minha alma, bendize o SENHOR, e todo meu ser bendiga seu santo nome.",
      "Ó minha alma, bendize o SENHOR, e não te esqueças de nenhum dos seus benefícios.",
      "É ele quem perdoa todas as tuas iniquidades, quem sara todas as tuas enfermidades,",
      "quem resgata da cova a tua vida, quem te coroa de amor e de misericórdia,",
      "quem te supre de todo bem, de modo que tua juventude se renova como a da águia.",
      "O SENHOR executa a justiça e defende todos os oprimidos.",
      "Manifestou seus caminhos a Moisés, e seus feitos, aos filhos de Israel.",
      "O SENHOR é compassivo e misericordioso; demora para irar-se e é grande em amor.",
      "Não acusará perpetuamente, nem conservará sua ira para sempre.",
      "Não nos trata de acordo com nossos pecados, nem nos retribui segundo nossas transgressões.",
      "Pois seu amor para com os que o temem é grande, tanto quanto o céu se eleva acima da terra.",
      "Como o Oriente se distancia do Ocidente, assim ele afasta de nós nossas transgressões.",
      "Como um pai se compadece de seus filhos, assim o SENHOR se compadece dos que o temem.",
      "Pois ele conhece nossa estrutura; lembra-se de que somos pó.",
      "Já o homem, sua vida é como a erva; ele floresce como a flor do campo.",
      "Quando o vento passa, desaparece, e ninguém sabe para onde foi.",
      "Mas o amor do SENHOR para com os que o temem permanece para todo o sempre, e sua justiça, para os filhos dos filhos,",
      "para aqueles que guardam sua aliança e para os que se lembram de cumprir seus preceitos.",
      "O SENHOR estabeleceu seu trono nos céus, e seu reino domina sobre tudo.",
      "Bendizei o SENHOR, vós, seus anjos, poderosos em força, que cumpris suas ordens, obedecendo à sua palavra!",
      "Bendizei o SENHOR, vós, todos os seus exércitos, vós, seus servos, que executais sua vontade!",
      "Bendizei o SENHOR, vós, todas as suas obras, em todos os lugares do seu domínio! Ó minha alma, bendize o SENHOR!"
    ],
    [
      "Ó minha alma, bendize o SENHOR! SENHOR, meu Deus, tu és esplêndido! Estás vestido de honra e majestade,",
      "tu, que te cobres de luz como um manto, que estendes os céus como uma cortina.",
      "És tu que pões os vigamentos da tua morada nas águas, que fazes das nuvens o teu carro, que andas sobre as asas do vento;",
      "que fazes teus mensageiros como vento, e teus servos, como fogo abrasador.",
      "Lançaste os fundamentos da terra, para que ela não fosse abalada em tempo algum.",
      "Do abismo a cobriste, como uma veste; as águas ficaram acima das montanhas.",
      "Fugiram sob tua repreensão; à voz do teu trovão, puseram-se em fuga.",
      "As montanhas elevaram-se, e os vales desceram, até o lugar que lhes determinaste.",
      "Estabeleceste limites para que não os ultrapassassem e voltassem a cobrir a terra.",
      "És tu que fazes brotar nos vales nascentes que correm entre as colinas.",
      "Elas dão de beber a todos os animais do campo; ali os jumentos selvagens matam a sede.",
      "Junto a elas habitam as aves dos céus; do meio da ramagem fazem ouvir seu canto.",
      "Da tua alta morada regas os montes; a terra se farta do fruto das tuas obras.",
      "Fazes crescer erva para os animais e verdura para o homem, de modo que da terra ele tire o alimento,",
      "o vinho que alegra o coração, o azeite que faz reluzir o rosto e o pão que lhe fortalece o coração.",
      "As árvores do SENHOR estão satisfeitas, os cedros do Líbano que ele plantou,",
      "onde as aves se aninham; mas a casa da cegonha está nos ciprestes.",
      "Os altos montes são refúgio para as cabras selvagens, assim como as rochas, para os coelhos.",
      "Ele designou a lua para marcar as estações; o sol sabe quando se põe.",
      "Fazes as trevas, e vem a noite, quando saem todos os animais selvagens.",
      "Os leões novos rugem pela presa, e de Deus buscam seu sustento.",
      "Ao nascer do sol, logo se recolhem e se deitam em seus esconderijos.",
      "Então o homem sai para seu labor, para seu trabalho, até o fim da tarde.",
      "Ó SENHOR, que variedade há nas tuas obras! Fizeste todas com sabedoria; a terra está cheia das tuas riquezas.",
      "Também o vasto mar aberto, onde se movem seres inumeráveis, animais pequenos e grandes.",
      "Ali passam os navios, e o Leviatã que formaste para nele se recrear.",
      "Todos esperam de ti que lhes dês o sustento a seu tempo.",
      "Tu lhes dás, e eles o recolhem; abres tua mão, e eles se fartam de bens.",
      "Escondes o rosto, e ficam perturbados; se lhes tiras a respiração, morrem e voltam ao pó.",
      "Envias teu fôlego, e são criados; e assim renovas a face da terra.",
      "Permaneça para sempre a glória do SENHOR; regozije-se o SENHOR em suas obras!",
      "Ele olha para a terra, e ela treme; toca nas montanhas, e elas fumegam.",
      "Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus enquanto eu existir.",
      "Que a minha meditação lhe seja agradável; eu me regozijarei no SENHOR.",
      "Sejam eliminados da terra os pecadores, e não subsistam mais os ímpios. Ó minha alma, bendize o SENHOR! Louvai o SENHOR!"
    ],
    [
      "Rendei graças ao SENHOR, invocai o seu nome; anunciai seus feitos entre os povos.",
      "Cantai-lhe, cantai-lhe louvores; falai de todas as suas maravilhas.",
      "Gloriai-vos no seu santo nome; alegre-se o coração daqueles que buscam o SENHOR.",
      "Buscai o SENHOR e a sua força; buscai sempre a sua face.",
      "Lembrai-vos das maravilhas que ele tem feito, dos seus prodígios e dos juízos que proferiu,",
      "vós, descendência de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos.",
      "Ele é o SENHOR, nosso Deus; seus juízos estão em toda a terra.",
      "Ele se lembra para sempre da sua aliança, da palavra que ordenou para mil gerações,",
      "da aliança que fez com Abraão e do seu juramento a Isaque,",
      "que ele confirmou a Jacó por meio de estatuto, e a Israel por meio de aliança eterna,",
      "dizendo: A ti darei a terra de Canaã, como porção da vossa herança.",
      "Quando eles ainda eram nela estrangeiros, em pequeno número e de pouca importância,",
      "andando de nação em nação, de um reino para outro,",
      "não permitiu que ninguém os oprimisse e por amor a eles repreendeu reis, dizendo:",
      "Não toqueis nos meus ungidos e não maltrateis meus profetas.",
      "Enviou fome sobre a terra; retirou-lhes todo alimento que os sustentava.",
      "Enviou um homem adiante deles, José, que foi vendido como escravo.",
      "Feriram-lhe os pés com correntes e o prenderam a ferros,",
      "até o tempo em que sua palavra se cumpriu; a palavra do SENHOR o provou.",
      "O rei mandou soltá-lo, o governador dos povos o libertou.",
      "Fez dele senhor do seu palácio e governador de todo o seu patrimônio,",
      "para dar ordens aos príncipes conforme quisesse e ensinar a sabedoria aos anciãos.",
      "Então Israel entrou no Egito, e Jacó peregrinou na terra de Cam.",
      "Deus tornou seu povo muito fecundo e o fez mais poderoso do que seus inimigos.",
      "Mudou o coração destes, para que odiassem seu povo e tratassem seus servos com engano.",
      "Enviou Moisés, seu servo, e Arão, a quem havia escolhido,",
      "e ambos executaram entre eles seus sinais e prodígios na terra de Cam.",
      "Mandou trevas que escureceram a terra; mas eles se rebelaram diante da sua ordem.",
      "Transformou as águas em sangue, matando os peixes.",
      "A terra deles produziu rãs, em grande quantidade, até nos aposentos reais.",
      "Ele ordenou, e enxames de moscas cobriram todo o território.",
      "Enviou granizo e fogo abrasador sobre a terra.",
      "Atingiu também as vinhas e os figueirais; destruiu as árvores da terra.",
      "Enviou gafanhotos e gafanhotos em enorme quantidade,",
      "e eles comeram toda erva da terra e devoraram o fruto dos campos.",
      "Também feriu todos os primogênitos da terra, as primícias de toda a força deles.",
      "Retirou os israelitas com prata e ouro, e não houve entre suas tribos quem tropeçasse.",
      "O Egito alegrou-se quando eles saíram, porque havia ficado com medo deles.",
      "Deus estendeu uma nuvem para cobri-los e fogo para iluminá-los de noite.",
      "Pediram-lhe, e ele lhes enviou codornizes, e os saciou com alimento do céu.",
      "Partiu a rocha, e dela brotaram águas, que correram como um rio pelos lugares áridos.",
      "Porque se lembrou da sua santa palavra e de Abraão, seu servo.",
      "Retirou seu povo com alegria, e seus escolhidos, com cânticos de júbilo.",
      "Deu-lhes as terras das nações, e eles herdaram o fruto do trabalho dos povos,",
      "para que guardassem seus preceitos e obedecessem às suas leis. Aleluia!"
    ],
    [
      "Aleluia! Rendei graças ao SENHOR, pois ele é bom; e seu amor dura para sempre.",
      "Quem poderá descrever os poderosos feitos do SENHOR, ou anunciar todo o seu louvor?",
      "Bem-aventurados os que guardam a retidão, os que praticam a justiça em todo o tempo.",
      "SENHOR, lembra-te de mim, quando agires em favor do teu povo; visita-me com tua salvação,",
      "para que eu veja a prosperidade dos teus escolhidos, e me alegre com a alegria da tua nação, e me glorie junto com a tua herança.",
      "Nós pecamos, a exemplo de nossos pais; praticamos o mal e andamos na perversidade.",
      "Nossos pais não atentaram para tuas maravilhas no Egito, não se lembraram do teu imenso amor; pelo contrário, rebelaram-se contra o Altíssimo junto ao mar Vermelho.",
      "Apesar disso, ele os salvou, por amor do seu nome, para manifestar seu poder.",
      "Pois repreendeu o mar Vermelho, e este secou; ele os fez caminhar pelas profundezas como por um deserto.",
      "Salvou-os da mão do adversário, livrou-os do poder do inimigo.",
      "Mas as águas cobriram seus adversários; nem um só sobreviveu.",
      "Então creram nas palavras dele e cantaram-lhe louvor.",
      "Mas logo se esqueceram das suas obras e não esperaram pelo seu plano,",
      "mas se deixaram levar pela cobiça no deserto e tentaram a Deus na região árida.",
      "Ele lhes deu o que pediram, mas enviou uma doença contra eles.",
      "No acampamento, tiveram inveja de Moisés e de Arão, o santo do SENHOR.",
      "A terra se abriu e engoliu Datã; e cobriu os companheiros de Abirão;",
      "ateou-se fogo no meio da comunidade, e a chama destruiu os ímpios.",
      "Em Horebe, fizeram um bezerro e adoraram uma imagem de fundição.",
      "Assim trocaram sua glória pela imagem de um boi que come capim.",
      "Esqueceram-se de Deus, seu Salvador, que havia feito grandes coisas no Egito,",
      "maravilhas na terra de Cam, coisas tremendas junto ao mar Vermelho.",
      "Ele havia decidido destruí-los, mas Moisés, seu escolhido, intercedeu diante dele, para evitar sua ira, de modo que não os destruísse.",
      "Também desprezaram a terra agradável; não confiaram na sua promessa;",
      "mas murmuraram em suas tendas e não deram ouvidos à voz do SENHOR.",
      "Por isso, ele jurou com mão erguida que os destruiria no deserto;",
      "que também dispersaria sua descendência entre as nações e a espalharia pelas terras.",
      "Eles também se apegaram a Baal-Peor e comeram sacrifícios oferecidos aos mortos.",
      "Assim o provocaram à ira com seus atos, e sobreveio uma praga entre eles.",
      "Então Fineias se levantou, executou o juízo e a praga cessou.",
      "Isso lhe foi imputado como justiça, para sempre e por todas as gerações.",
      "Provocaram-no também à ira nas águas de Meribá, e por causa deles Moisés foi castigado;",
      "pois se rebelaram contra seu Espírito; e Moisés falou de forma imprudente.",
      "Não destruíram os povos, como o SENHOR lhes havia ordenado;",
      "mas se misturaram com as nações e aprenderam seus costumes.",
      "Serviram seus ídolos, que se transformaram em armadilha para eles;",
      "sacrificaram seus filhos e filhas aos demônios;",
      "derramaram sangue inocente, o sangue de seus filhos e filhas, que sacrificaram aos ídolos de Canaã. E a terra foi contaminada com sangue.",
      "Assim se contaminaram com suas obras e se prostituíram com seus costumes.",
      "Por isso, o SENHOR se enfureceu contra seu povo, de modo que considerou sua herança uma abominação.",
      "Entregou-os nas mãos das nações, e aqueles que os odiavam dominavam sobre eles.",
      "Seus inimigos os oprimiram, e eles foram subjugados pelo seu poder.",
      "Ele os libertou muitas vezes; mas continuaram com planos rebeldes e foram abatidos por causa da sua maldade.",
      "Contudo, atentou para sua aflição, quando ouviu seu clamor.",
      "Lembrou-se da sua aliança com eles e se compadeceu, segundo a grandeza do seu amor.",
      "Por isso, fez com que alcançassem compaixão da parte dos que os levaram cativos.",
      "Salva-nos, SENHOR, nosso Deus, e congrega-nos dentre as nações, para que louvemos teu santo nome e nos gloriemos em teu louvor.",
      "Bendito seja o SENHOR, Deus de Israel, de eternidade em eternidade! E todo o povo diga: Amém. Aleluia!"
    ],
    [
      "Rendei graças ao SENHOR, pois ele é bom; seu amor dura para sempre.",
      "Digam isso os remidos do SENHOR, que ele resgatou da mão do inimigo,",
      "e os que reuniu dentre as terras, do oriente e do ocidente, do norte e do sul.",
      "Andaram desgarrados pelo deserto, por regiões áridas, sem encontrar cidade onde pudessem habitar.",
      "Famintos e sedentos, desfaleciam.",
      "Em sua angústia, clamaram ao SENHOR, e ele os livrou das suas aflições;",
      "conduziu-os por um caminho certo, para irem até uma cidade em que habitassem.",
      "Rendei graças ao SENHOR, por seu amor e por suas maravilhas para com os filhos dos homens!",
      "Pois ele satisfaz o sedento e sacia o faminto.",
      "Os que se assentavam nas trevas e na sombra da morte, oprimidos e acorrentados,",
      "por se terem rebelado contra as palavras de Deus e desprezado o conselho do Altíssimo,",
      "submetidos a trabalho forçado, tropeçaram e ninguém os ajudou.",
      "Em sua angústia, clamaram ao SENHOR, e ele os livrou das suas aflições.",
      "Tirou-os das trevas e da sombra da morte, e quebrou suas correntes.",
      "Rendei graças ao SENHOR, por seu amor e por suas maravilhas para com os filhos dos homens!",
      "Pois quebrou as portas de bronze e despedaçou as trancas de ferro.",
      "Os insensatos serão afligidos, por causa de suas práticas corruptas e de suas maldades.",
      "Eles rejeitaram todo tipo de comida e chegaram perto das portas da morte.",
      "Em sua angústia, clamaram ao SENHOR, e ele os livrou das suas aflições.",
      "Enviou sua palavra e os curou, livrando-os da destruição.",
      "Rendei graças ao SENHOR, por seu amor e por suas maravilhas para com os filhos dos homens!",
      "Ofereçam sacrifícios de louvor e proclamem suas obras com alegria!",
      "Os que vão para o mar em navios, os que fazem comércio nas grandes águas,",
      "esses veem as obras do SENHOR e suas maravilhas nas profundezas.",
      "Pois ele dá ordens e faz levantar o vento tempestuoso, que eleva as ondas do mar.",
      "Eles sobem ao céu, descem às profundezas; desfalecem em angústia.",
      "Balançam e cambaleiam como bêbados; e perdem todo o senso.",
      "Em sua angústia, clamaram ao SENHOR, e ele os livrou das suas aflições.",
      "Fez parar a tempestade, e as ondas se acalmaram.",
      "Então eles se alegraram com a bonança; e assim os conduziu ao porto desejado.",
      "Rendei graças ao SENHOR, por seu amor e por suas maravilhas para com os filhos dos homens!",
      "Exaltem-no na assembleia do povo e louvem-no na assembleia dos anciãos!",
      "Ele transforma rios em deserto, e nascentes, em terra árida;",
      "a terra frutífera, em deserto salgado, por causa da maldade dos que nela habitam.",
      "Transforma o deserto em lagos, e a terra seca, em nascentes.",
      "E faz habitar ali os famintos, que edificam uma cidade para sua habitação;",
      "semeiam campos e plantam vinhas, que produzem muitos frutos.",
      "Ele os abençoa, de modo que se multiplicam de forma extraordinária; e não permite que seu gado diminua.",
      "Quando decrescem e são abatidos por opressão, aflição e tristeza,",
      "ele lança desprezo sobre os príncipes, e os faz desgarrar pelo deserto, onde não há caminho.",
      "Mas tira o necessitado da opressão para um lugar seguro e lhe dá descendentes como um rebanho.",
      "Quem é correto vê e se regozija, e todo o que é mal tapa a própria boca.",
      "Quem é sábio observe essas coisas, e considere atentamente o amor do SENHOR."
    ],
    [
      "Firme está o meu coração, ó Deus; cantarei e louvarei com toda minha alma.",
      "Despertai, harpa e lira; eu mesmo despertarei a alvorada.",
      "SENHOR, eu te renderei graças entre os povos, cantarei louvores a ti entre as nações.",
      "Pois teu amor é grande e está acima dos céus; tua verdade ultrapassa as mais altas nuvens.",
      "Ó Deus, sê exaltado acima dos céus, e seja tua glória acima de toda a terra!",
      "Para que teus amados sejam libertos, salva-nos com a tua mão direita e ouve-nos.",
      "Deus falou no seu santuário: Eu me regozijarei, quando repartir Siquém e dividir o vale de Sucote.",
      "Gileade e Manassés são meus; também Efraim é meu capacete; Judá, meu cetro;",
      "Moabe, minha bacia de lavar; sobre Edom jogarei minha sandália, sobre a Filístia bradarei em triunfo.",
      "Quem me conduzirá à cidade fortificada? Quem me guiará até Edom?",
      "Ó Deus, por acaso não nos rejeitaste? Já não sais com nossos exércitos, ó Deus.",
      "Ajuda-nos contra o adversário, pois a ajuda humana de nada serve.",
      "Em Deus faremos conquistas, pois é ele quem pisoteará nossos inimigos."
    ],
    [
      "Ó Deus, a quem tributo louvor, não te cales;",
      "pois a boca do ímpio e a boca traiçoeira se abrem e falam mentira contra mim.",
      "Eles me cercam com palavras de ódio e me atacam sem motivo.",
      "Retribuem minha amizade com acusações; mas eu me dedico à oração.",
      "Retribuem-me o bem com o mal, a amizade, com o ódio.",
      "Coloca contra ele um ímpio; um acusador esteja à sua direita.",
      "Quando ele for julgado, seja condenado e até sua oração seja tida como pecado!",
      "Que os seus dias sejam breves, e outro tome seu lugar!",
      "Que seus filhos fiquem órfãos, e viúva, a sua mulher.",
      "Que seus filhos fiquem vagando, mendiguem e peçam esmolas, longe de suas habitações assoladas.",
      "Que o credor lance mão de tudo o que ele possui; que estranhos se apropriem do fruto do seu trabalho!",
      "Ninguém tenha compaixão dele, nem tenha pena dos seus órfãos!",
      "Que sua descendência seja extirpada, e seu nome, eliminado da geração seguinte!",
      "Que a maldade de seus pais fique na lembrança do SENHOR; e não se apague o pecado de sua mãe!",
      "Pelo contrário, estejam sempre perante o SENHOR, para que faça a memória deles desaparecer da terra!",
      "Pois não se lembrou de agir com bondade; pelo contrário, perseguiu até à morte o aflito e o necessitado, e também o quebrantado de coração.",
      "Já que amou a maldição, que ela então lhe sobrevenha! Já que não desejou a bênção, que ela se afaste dele!",
      "Assim, já que se vestiu de maldição como se fosse uma roupa, que ela penetre em suas entranhas como água, e em seus ossos como azeite!",
      "Seja para ele como a roupa que o cobre e como o cinto que usa!",
      "Que o SENHOR assim retribua aos meus acusadores e aos que me caluniam!",
      "Mas tu, SENHOR, meu Deus, age em meu favor, por amor do teu nome. Livra-me, pois o teu amor é grande.",
      "Sou pobre e necessitado, e meu coração está abatido.",
      "Eu passo como a sombra que declina; sou arrebatado como o gafanhoto.",
      "Meus joelhos estão enfraquecidos pelo jejum, e meu corpo emagrece.",
      "Sou alvo de zombaria para eles; quando me veem, balançam a cabeça.",
      "Ajuda-me, SENHOR, meu Deus; salva-me, pelo teu amor.",
      "Para que saibam que isso vem da tua mão, e que tu o fizeste, SENHOR.",
      "Mesmo que eles me amaldiçoem, tu me abençoas; quando se levantarem contra mim, ficarão frustrados, e o teu servo ficará feliz!",
      "Sejam meus acusadores cobertos de vexame, e cubram-se de sua própria vergonha como de um manto!",
      "Com minha boca renderei muitas graças ao SENHOR; eu o louvarei no meio da multidão,",
      "pois ele se coloca ao lado do pobre, para salvá-lo dos que o condenam."
    ],
    [
      "O SENHOR disse ao meu Senhor: Assenta-te à minha direita, até que eu ponha teus inimigos debaixo dos teus pés.",
      "O SENHOR enviará de Sião o cetro do teu poder, e dominarás sobre teus inimigos.",
      "Com vestes santas, teu povo se apresentará de livre vontade no dia das tuas batalhas; teus jovens serão como orvalho ao amanhecer.",
      "O SENHOR jurou e não se arrependerá: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque.",
      "À tua direita, o Senhor destituirá reis no dia da sua ira.",
      "Julgará as nações; ele as encherá de cadáveres; esmagará os chefes por toda a terra.",
      "No caminho, beberá água da torrente e prosseguirá de cabeça erguida."
    ],
    [
      "Aleluia! Renderei graças ao SENHOR de todo o coração, na reunião dos justos, na assembleia!",
      "Grandes são as obras do SENHOR, e nelas meditam todos os que as admiram.",
      "Em suas obras há glória e majestade, e sua justiça permanece para sempre.",
      "Ele fez memoráveis suas maravilhas; o SENHOR é compassivo e misericordioso.",
      "Dá suprimento aos que o temem; lembra-se sempre da sua aliança.",
      "Mostrou o poder de suas obras ao seu povo, entregando-lhe a herança das nações.",
      "As obras de suas mãos são verdade e justiça; todos os seus ensinamentos são fiéis;",
      "estão firmados para todo o sempre; são feitos em verdade e retidão.",
      "Enviou a redenção ao seu povo; estabeleceu sua aliança para sempre; seu nome é santo e tremendo!",
      "O temor do SENHOR é o princípio da sabedoria; todos os que cumprem seus ensinos revelam entendimento; o louvor que ele recebe dura para sempre."
    ],
    [
      "Aleluia! Bem-aventurado o homem que teme o SENHOR e tem grande satisfação em seus mandamentos!",
      "Sua descendência será poderosa na terra; essa geração de justos será abençoada.",
      "Em sua casa há prosperidade e riquezas, e sua justiça permanece para sempre.",
      "A luz nasce nas trevas para aquele que é correto, compassivo, misericordioso e justo.",
      "Bom é o homem que se compadece e empresta, que conduz seus negócios com integridade;",
      "pois ele nunca será abalado. O justo será lembrado para sempre.",
      "Ele não teme más notícias; seu coração está firme, confiante no SENHOR.",
      "Seu coração está bem seguro, e ele não terá medo, até que veja se cumprir seu desejo sobre os adversários.",
      "Distribuiu livremente aos necessitados; sua justiça permanece para sempre; seu poder será exaltado em honra.",
      "O ímpio vê isso e fica furioso, range os dentes e se consome; mas o desejo dos ímpios será frustrado."
    ],
    [
      "Aleluia! Louvai, servos do SENHOR, louvai o nome do SENHOR!",
      "Bendito seja o nome do SENHOR, desde agora e para sempre!",
      "Do nascer ao pôr do sol, louvado seja o nome do SENHOR!",
      "O SENHOR é exaltado acima de todas as nações, e sua glória está acima dos céus.",
      "Quem é semelhante ao SENHOR, nosso Deus, que se assenta nas alturas,",
      "que se inclina para ver o que está no céu e na terra?",
      "Do pó levanta o pobre, e da miséria ergue o necessitado,",
      "para fazê-lo sentar-se com os príncipes, sim, com os príncipes do seu povo.",
      "Ele faz com que a mulher estéril viva em família e, alegre, seja mãe de filhos. Aleluia!"
    ],
    [
      "Quando Israel saiu do Egito, e a casa de Jacó, do meio de um povo de língua estranha,",
      "Judá tornou-se seu santuário, e Israel, seu domínio.",
      "O mar viu isso e fugiu; o Jordão recuou.",
      "Os montes saltaram como carneiros, e as colinas, como cordeiros.",
      "Ó mar, que tens que foges assim? E tu, ó Jordão, que tens que recuas?",
      "E vós, montes, que saltais como carneiros, e vós colinas, como cordeiros?",
      "Ó terra, estremece na presença do Senhor, na presença do Deus de Jacó,",
      "que transformou a rocha em lago de águas, e a pederneira, em manancial."
    ],
    [
      "Não a nós, SENHOR, não a nós, mas ao teu nome dá glória, por causa do teu amor e da tua fidelidade.",
      "Por que as nações perguntariam: Onde está o Deus deles?",
      "Mas o nosso Deus está nos céus; ele faz tudo de acordo com sua vontade.",
      "Os ídolos deles são de prata e ouro, obra das mãos do homem.",
      "Têm boca, mas não falam; têm olhos, mas não veem;",
      "têm ouvidos, mas não ouvem; têm nariz, mas não cheiram;",
      "têm mãos, mas não apalpam; têm pés, mas não andam; nem som algum lhes sai da garganta.",
      "Tornem-se semelhantes a eles aqueles que os fazem e todos os que neles confiam.",
      "Israel, confia no SENHOR; ele é seu auxílio e escudo.",
      "Casa de Arão, confia no SENHOR; ele é seu auxílio e escudo.",
      "Vós que temeis o SENHOR, confiai no SENHOR; ele é seu auxílio e escudo.",
      "O SENHOR tem-se lembrado de nós e nos abençoará; abençoará a casa de Israel; abençoará a casa de Arão;",
      "abençoará os que temem o SENHOR, tanto pequenos como grandes.",
      "Que o SENHOR vos multiplique, vós e vossos filhos cada vez mais.",
      "Sede benditos do SENHOR, que fez os céus e a terra.",
      "Os céus são os céus do SENHOR, mas a terra, ele a entregou aos filhos dos homens.",
      "Os mortos não louvam o SENHOR, nem os que descem ao silêncio;",
      "nós, porém, bendiremos o SENHOR, desde agora e para sempre. Aleluia!"
    ],
    [
      "Amo o SENHOR, pois ele ouve o clamor da minha súplica.",
      "Inclina seu ouvido para mim; eu o invocarei enquanto viver.",
      "Os laços da morte me cercaram; as angústias do Sheol se apoderaram de mim; sofri tribulação e tristeza.",
      "Então invoquei o nome do SENHOR: Livra-me, SENHOR!",
      "O SENHOR é compassivo e justo; sim, nosso Deus é misericordioso.",
      "O SENHOR protege os simples; quando estou abatido, ele me salva.",
      "Ó minha alma, retorna à tua serenidade, pois o SENHOR tem sido bom.",
      "Livraste minha vida da morte, meus olhos das lágrimas e meus pés do tropeço.",
      "Andarei na presença do SENHOR na terra dos viventes.",
      "Eu cri, apesar de ter dito: Estou muito aflito.",
      "Eu dizia na minha perturbação: Todos os homens são mentirosos.",
      "Que darei ao SENHOR por todos os benefícios que ele me tem dado?",
      "Tomarei o cálice da salvação e invocarei o nome do SENHOR.",
      "Cumprirei meus votos ao SENHOR, na presença de todo o seu povo.",
      "A vida dos seus seguidores é preciosa aos olhos do SENHOR.",
      "SENHOR, sou teu servo; sou teu servo, filho da tua serva; tu me livraste das minhas cadeias.",
      "Eu te oferecerei sacrifícios de ação de graças e invocarei o nome do SENHOR.",
      "Cumprirei meus votos ao SENHOR, na presença de todo o seu povo,",
      "nos átrios da casa do SENHOR, no meio de ti, ó Jerusalém! Aleluia!"
    ],
    [
      "Louvai ao SENHOR, todas as nações, exaltai-o todos os povos!",
      "Porque seu amor para conosco é grande, e a fidelidade do SENHOR dura para sempre! Aleluia!"
    ],
    [
      "Rendei graças ao SENHOR, pois ele é bom; seu amor dura para sempre.",
      "Diga Israel: Seu amor dura para sempre.",
      "Diga a casa de Arão: Seu amor dura para sempre.",
      "Digam os que temem o SENHOR: Seu amor dura para sempre.",
      "No meio da angústia, invoquei o SENHOR, e ele me respondeu, dando-me alívio.",
      "O SENHOR está comigo, não terei medo. O que me pode fazer o homem?",
      "O SENHOR está comigo entre os que me ajudam; por isso, verei cumprir-se o meu desejo naqueles que me odeiam.",
      "É melhor buscar refúgio no SENHOR do que confiar no homem.",
      "É melhor buscar refúgio no SENHOR do que confiar em príncipes.",
      "Todas as nações me cercaram, mas eu as destruí em nome do SENHOR.",
      "Cercaram-me por todos os lados, mas eu as destruí em nome do SENHOR.",
      "Cercaram-me como abelhas, mas queimaram como fogo em espinhos; pois as destruí em nome do SENHOR.",
      "Empurraram-me com força para me derrubar, mas o SENHOR me ajudou.",
      "O SENHOR é minha força e meu cântico; ele é minha salvação.",
      "Nas moradas dos justos, há um alegre cântico de vitória; a mão direita do SENHOR age com poder.",
      "A mão direita do SENHOR é exaltada, a mão direita do SENHOR age com poder.",
      "Não morrerei; pelo contrário, viverei e anunciarei as obras do SENHOR.",
      "O SENHOR me castigou duramente, mas não me entregou à morte.",
      "Abri as portas da justiça para mim, para que eu entre por elas e renda graças ao SENHOR.",
      "Esta é a porta do SENHOR; os justos entrarão por ela.",
      "Eu te dou graças, pois me respondeste e foste minha salvação.",
      "A pedra que os construtores rejeitaram, essa se tornou a pedra angular.",
      "Foi o SENHOR quem fez isso, e é maravilhoso aos nossos olhos.",
      "Este é o dia que o SENHOR fez; vamos regozijar-nos e alegrar-nos nele.",
      "Salva-nos, SENHOR, nós te pedimos; ó SENHOR, nós te pedimos, envia-nos prosperidade.",
      "Bendito seja o que vem em nome do SENHOR! Nós vos abençoamos da casa do SENHOR.",
      "O SENHOR é Deus e faz resplandecer sua luz sobre nós; preparai a festa com ramos até as pontas do altar.",
      "Tu és o meu Deus, e eu te renderei graças; tu és o meu Deus, e eu te exaltarei.",
      "Rendei graças ao SENHOR, pois ele é bom; seu amor dura para sempre."
    ],
    [
      "Bem-aventurados os que se conduzem com integridade, os que andam na lei do SENHOR!",
      "Bem-aventurados os que guardam seus testemunhos, que o buscam de todo o coração,",
      "que não praticam o mal, mas seguem seus caminhos!",
      "Ordenaste teus preceitos, para que fossem obedecidos com cuidado.",
      "Que meus caminhos sejam estabelecidos, para que eu guarde teus estatutos!",
      "Então não ficarei envergonhado, quando obedecer a todos os teus mandamentos.",
      "Eu te louvarei com coração íntegro, quando houver aprendido tuas justas normas.",
      "Observarei teus decretos; não me desampares por completo!",
      "Como o jovem guardará puro o seu caminho? Vivendo de acordo com a tua palavra.",
      "Tenho-te buscado de todo o coração; não permitas que me desvie dos teus mandamentos.",
      "Guardei a tua palavra no meu coração para não pecar contra ti.",
      "Ó SENHOR, tu és bendito, ensina-me os teus decretos.",
      "Com os meus lábios declaro todas as ordenanças da tua boca.",
      "Alegro-me tanto no caminho dos teus testemunhos quanto em todas as riquezas.",
      "Medito em teus preceitos e observo teus caminhos.",
      "Terei prazer nos teus decretos; não me esquecerei da tua palavra.",
      "Faze bem ao teu servo, para que eu viva; assim obedecerei à tua palavra.",
      "Desvenda-me os olhos, para que eu veja as maravilhas da tua lei.",
      "Sou peregrino na terra; não escondas de mim teus mandamentos.",
      "Minha alma se consome no anseio constante por tuas ordenanças.",
      "Tu repreendeste os soberbos, os malditos, que se desviam dos teus mandamentos.",
      "Tira de mim a humilhação e o desprezo, pois tenho guardado teus testemunhos.",
      "Príncipes sentaram-se e falaram contra mim, mas teu servo meditava nos teus decretos.",
      "Teus testemunhos são meu prazer e meus conselheiros.",
      "Minha vida está perto de virar pó; vivifica-me segundo tua palavra.",
      "Eu te expus meus caminhos, e tu me respondeste; ensina-me teus decretos.",
      "Faze com que eu entenda o caminho dos teus preceitos; assim meditarei nas tuas maravilhas.",
      "Minha alma esvai-se de tristeza; fortalece-me segundo tua palavra.",
      "Desvia de mim o caminho da falsidade e, por teu amor, mostra-me tua lei.",
      "Escolhi o caminho da fidelidade; coloquei tuas ordenanças diante de mim.",
      "Ó SENHOR, eu me apego aos teus testemunhos; que eu não seja envergonhado.",
      "Percorrerei o caminho dos teus mandamentos, quando ampliares minha compreensão.",
      "SENHOR, ensina-me o caminho dos teus decretos, e eu o seguirei até o fim.",
      "Dá-me entendimento, para que eu guarde tua lei e a ela obedeça de todo o coração.",
      "Faze com que eu ande pela vereda dos teus mandamentos, pois nela tenho prazer.",
      "Inclina meu coração para teus testemunhos, e não para a cobiça.",
      "Desvia meus olhos de contemplarem o que é inútil e vivifica-me no teu caminho.",
      "Confirma ao teu servo a tua promessa feita ao que te teme.",
      "Afasta de mim a humilhação que temo, pois tuas ordenanças são boas.",
      "Anseio por teus preceitos; vivifica-me por tua justiça.",
      "SENHOR, que teu amor e tua salvação também venham sobre mim, conforme tua palavra.",
      "Assim, terei o que responder ao que me afronta, pois confio em tua palavra.",
      "Não tires totalmente da minha boca a palavra da verdade, pois tenho esperado nos teus juízos.",
      "Assim, obedecerei de contínuo à tua lei, para sempre e eternamente;",
      "andarei em liberdade, pois tenho buscado teus preceitos.",
      "Falarei dos teus testemunhos perante os reis e não me envergonharei.",
      "Eu me agradarei dos teus mandamentos, que amo.",
      "Também levantarei as mãos para os teus mandamentos, que amo, e meditarei nos teus estatutos.",
      "Lembra-te da promessa feita ao teu servo, pela qual me deste esperança.",
      "Este é o consolo da minha angústia: tua promessa me vivifica.",
      "Os soberbos zombaram continuamente de mim; contudo não me desviei da tua lei.",
      "SENHOR, lembro-me dos teus juízos, estabelecidos na antiguidade, e assim me consolo.",
      "Grande indignação apoderou-se de mim, por causa dos ímpios que abandonam tua lei.",
      "Teus estatutos são o motivo dos meus cânticos na casa onde estou vivendo.",
      "SENHOR, à noite me lembro do teu nome, e observo tua lei.",
      "Isso me sucedeu porque tenho guardado teus preceitos.",
      "O SENHOR é a minha herança; prometo obedecer às tuas palavras.",
      "Imploro teu favor de todo o coração; tem piedade de mim, conforme tua palavra.",
      "Quando considero meus caminhos, volto os pés para teus testemunhos.",
      "Apresso-me a obedecer aos teus mandamentos.",
      "Ainda que os laços dos ímpios me prendam, não me esqueço da tua lei.",
      "À meia-noite, levanto-me para render-te graças, por causa dos teus retos juízos.",
      "Sou companheiro de todos os que te temem e dos que guardam teus preceitos.",
      "SENHOR, a terra está cheia do teu amor; ensina-me teus decretos.",
      "SENHOR, segundo tua palavra, tu tens sido bondoso para com teu servo.",
      "Ensina-me a discernir e a entender, pois creio nos teus mandamentos.",
      "Antes de ser castigado, eu me desviava; mas agora obedeço à tua palavra.",
      "Tu és bom e fazes o bem; ensina-me teus decretos.",
      "Os arrogantes inventam mentiras contra mim; mas eu guardo teus preceitos com sinceridade.",
      "O coração deles se tornou insensível como a gordura; mas eu tenho prazer na tua lei.",
      "Foi bom eu ter sido castigado, para que aprendesse teus decretos.",
      "Para mim, a lei da tua boca vale mais do que milhares de peças de ouro e prata.",
      "Tuas mãos me fizeram e me formaram; dá-me entendimento para que eu aprenda teus mandamentos.",
      "Os que te temem me verão e se alegrarão, pois tenho esperado na tua palavra.",
      "SENHOR, bem sei que teus juízos são justos e que me castigaste por causa de tua fidelidade.",
      "Que o teu amor sirva para me consolar, conforme a promessa feita ao teu servo.",
      "Venham sobre mim tuas ternas misericórdias, para que eu viva, pois tenho prazer na tua lei.",
      "Sejam envergonhados os arrogantes, por me transtornarem sem motivo; mas eu meditarei nos teus preceitos.",
      "Voltem-se para mim os que te temem, para que conheçam teus testemunhos.",
      "Que o meu coração seja íntegro para com os teus decretos, para que eu não seja envergonhado.",
      "Desfaleço, aguardando tua salvação; espero na tua palavra.",
      "Meus olhos desfalecem, esperando tua promessa, enquanto eu pergunto: Quando tu me consolarás?",
      "Embora tenha ficado como um odre enrugado pela fumaça, não me esqueci dos teus decretos.",
      "Quantos dias teu servo terá que esperar, até que julgues os que me perseguem?",
      "Os arrogantes, que não andam na tua lei, abriram covas para mim.",
      "Todos os teus mandamentos são fiéis. Sou perseguido injustamente; ajuda-me!",
      "Quase me consumiram sobre a terra, mas não abandonei teus preceitos.",
      "Vivifica-me conforme teu amor, para que eu guarde os testemunhos da tua boca.",
      "SENHOR, tua palavra está firmada para sempre nos céus.",
      "Tua fidelidade estende-se de geração a geração; tu firmaste a terra, e ela permanece firme.",
      "Tudo se mantém até hoje, conforme ordenaste, pois todas as coisas obedecem a ti.",
      "Se eu não tivesse prazer na tua lei, teria morrido na minha angústia.",
      "Nunca me esquecerei dos teus preceitos, pois tu me tens vivificado por meio deles.",
      "Sou teu, salva-me; pois tenho buscado teus preceitos.",
      "Os ímpios me espreitam para me destruir, mas eu atento para teus testemunhos.",
      "Tenho visto que toda perfeição tem limite, mas teu mandamento é ilimitado.",
      "Como amo tua lei! Ela é minha meditação o dia todo.",
      "Teu mandamento me faz mais sábio do que meus inimigos, pois está sempre comigo.",
      "Tenho mais entendimento do que todos os meus mestres, porque teus testemunhos são minha meditação.",
      "Sou mais instruído do que os anciãos, pois tenho guardado teus preceitos.",
      "Desvio os pés de todo caminho mau, a fim de obedecer à tua palavra.",
      "Não me afasto das tuas ordenanças, pois és tu que me instruis.",
      "Como tuas palavras são doces ao meu paladar! Mais doces do que mel em minha boca!",
      "Por meio dos teus preceitos, alcanço entendimento, pois rejeito toda vereda de falsidade.",
      "Tua palavra é lâmpada para meus pés e luz para meu caminho.",
      "Fiz um juramento e o cumprirei: guardarei tuas justas ordenanças.",
      "Estou muito angustiado; vivifica-me, SENHOR, conforme tua palavra.",
      "SENHOR, aceita as ofertas voluntárias dos meus lábios e ensina-me tuas ordenanças.",
      "Minha vida corre perigo constante; todavia, não me esqueço da tua lei.",
      "Os ímpios me armaram um laço, contudo não me desviei dos teus preceitos.",
      "Teus testemunhos são minha herança para sempre, pois são a alegria do meu coração.",
      "Inclino meu coração para sempre cumprir teus decretos até o fim.",
      "Rejeito os que vacilam, mas amo tua lei.",
      "Tu és meu refúgio e escudo; espero na tua palavra.",
      "Longe de mim, malfeitores, para que eu guarde os mandamentos do meu Deus.",
      "Ampara-me conforme tua palavra, para que eu viva; e não permitas que eu seja envergonhado por causa da minha esperança.",
      "Sustenta-me, e serei salvo, e sempre respeitarei teus decretos.",
      "Desprezas todos os que se desviam dos teus decretos, pois a astúcia deles é falsidade.",
      "Como se fossem escória, lanças fora todos os ímpios da terra; amo os teus testemunhos.",
      "Tremo de temor por ti e tenho medo dos teus juízos.",
      "Tenho praticado a retidão e a justiça; não me entregues a meus opressores.",
      "Seja fiador do teu servo para o meu benefício; não permitas que os soberbos me oprimam.",
      "Meus olhos desfalecem à espera da tua salvação e da promessa da tua justiça.",
      "Trata teu servo conforme teu amor e ensina-me teus decretos.",
      "Sou teu servo; dá-me entendimento, para que eu conheça teus testemunhos.",
      "SENHOR, está na hora de agires, pois eles descumpriram tua lei.",
      "Pois amo teus mandamentos mais do que o ouro, sim, mais do que o ouro puro.",
      "Por isso, dirijo meus passos por todos os teus preceitos e rejeito toda vereda de falsidade.",
      "Teus testemunhos são maravilhosos, por isso lhes obedeço.",
      "A exposição das tuas palavras concede luz, dá entendimento aos simples.",
      "Abro minha boca e suspiro, pois anseio pelos teus mandamentos.",
      "Volta-te para mim e compadece-te, como costumas fazer aos que amam teu nome.",
      "Firma meus passos na tua palavra, para que nenhum pecado tome conta de mim.",
      "Resgata-me da opressão do homem; assim guardarei teus preceitos.",
      "Faze teu rosto resplandecer sobre teu servo e ensina-me teus estatutos.",
      "Meus olhos derramam rios de lágrimas, porque os homens não guardam tua lei.",
      "SENHOR, tu és justo, e teus juízos são retos.",
      "Ordenaste teus testemunhos com justiça, e com toda fidelidade.",
      "O zelo me consome, pois meus inimigos se esquecem da tua palavra.",
      "Tua palavra é fiel a toda prova, por isso teu servo a ama.",
      "Sou pequeno e desprezado, mas não me esqueço de teus preceitos.",
      "Tua justiça é eterna, e tua lei é a verdade.",
      "Tribulação e angústia me dominaram; mas teus mandamentos são meu prazer.",
      "Teus testemunhos são justos para sempre; dá-me entendimento, para que eu viva.",
      "Clamo de todo o coração: Atende-me, SENHOR! Eu guardarei teus decretos.",
      "Clamo a ti: Salva-me, para que eu guarde teus testemunhos.",
      "Levanto-me antes do amanhecer e clamo; aguardo tuas palavras com esperança.",
      "Mantenho-me acordado nas vigílias da noite, para meditar na tua palavra.",
      "SENHOR, ouve minha voz, conforme teu amor; vivifica-me, conforme tua justiça.",
      "Os que me perseguem se aproximam de mim de forma traiçoeira; andam afastados da tua lei.",
      "SENHOR, tu estás perto e todos os teus mandamentos são verdade.",
      "Há muito aprendi dos teus testemunhos que tu os estabeleceste para sempre.",
      "Atenta para minha aflição e livra-me, pois não me esqueço da tua lei.",
      "Defende minha causa e resgata-me; vivifica-me conforme tua palavra.",
      "A salvação está longe dos ímpios, pois não buscam teus decretos.",
      "SENHOR, tuas misericórdias são muitas; vivifica-me conforme teus juízos.",
      "Meus perseguidores e adversários são muitos, mas não me desvio dos teus testemunhos.",
      "Vi os perversos e me angustiei, porque não guardam tua palavra.",
      "Vê como amo teus preceitos; SENHOR, vivifica-me conforme teu amor.",
      "A soma da tua palavra é a verdade, e cada uma das tuas justas ordenanças dura para sempre.",
      "Príncipes perseguem-me sem motivo, mas meu coração teme tuas palavras.",
      "Alegro-me com tua palavra, como quem acha grande despojo.",
      "Odeio e detesto a falsidade, mas amo tua lei.",
      "Sete vezes ao dia eu te louvo por tuas justas ordenanças.",
      "Os que amam tua lei têm grande paz, e ninguém os fará tropeçar.",
      "SENHOR, espero na tua salvação e cumpro teus mandamentos.",
      "Obedeço aos teus testemunhos e os amo imensamente.",
      "Obedeço aos teus preceitos e testemunhos, pois todos os meus caminhos são conhecidos por ti.",
      "SENHOR, chegue a ti o meu clamor; dá-me entendimento conforme tua palavra.",
      "Chegue minha súplica à tua presença; livra-me conforme tua palavra.",
      "Que meus lábios proclamem louvor, pois me ensinas teus estatutos.",
      "Que minha língua celebre tua palavra, pois todos os teus mandamentos são justos.",
      "Tua mão esteja pronta para me socorrer, pois escolhi teus preceitos.",
      "SENHOR, anseio por tua salvação; tua lei é meu prazer.",
      "Que eu viva para te louvar; ajudem-me tuas ordenanças.",
      "Desgarrei-me como uma ovelha perdida; vem buscar teu servo, pois não me esqueço dos teus mandamentos."
    ],
    [
      "Na minha angústia clamei ao SENHOR, e ele me respondeu.",
      "SENHOR, livra-me dos lábios mentirosos e da língua enganadora.",
      "O que te será dado ou acrescentado, língua enganadora?",
      "Flechas agudas do guerreiro, com brasas vivas!",
      "Ai de mim, que vivo em Meseque e habito entre as tendas de Quedar!",
      "Há muito tempo moro com os que odeiam a paz.",
      "Sou pela paz; mas, até quando falo, eles insistem na guerra."
    ],
    [
      "Elevo meus olhos para os montes; de onde vem o meu socorro?",
      "Meu socorro vem do SENHOR, que fez os céus e a terra.",
      "Ele não permitirá que teus pés vacilem; aquele que te guarda não se descuida.",
      "É certo que o guarda de Israel não se descuidará nem dormirá.",
      "O SENHOR é quem te guarda; o SENHOR é tua sombra ao teu lado direito.",
      "O sol não te prejudicará de dia, nem a lua de noite.",
      "O SENHOR te protegerá de todo mal; ele protegerá a tua vida.",
      "O SENHOR protegerá a tua saída e a tua entrada, desde agora e para sempre."
    ],
    [
      "Alegrei-me quando me disseram: Vamos à casa do SENHOR.",
      "Ó Jerusalém, nossos pés estão dentro das tuas portas!",
      "Jerusalém, que és construída como uma cidade bem estabelecida,",
      "para onde sobem as tribos, as tribos do SENHOR, como testemunho para Israel, a fim de render graças ao nome do SENHOR.",
      "Ali estão os tribunais de justiça, os tribunais da casa de Davi.",
      "Orai pela paz de Jerusalém, prosperem os que te amam!",
      "Haja paz dentro de teus muros e prosperidade em teus palácios.",
      "Por amor aos meus irmãos e amigos, direi: Haja paz em ti.",
      "Por amor à casa do SENHOR, nosso Deus, buscarei teu bem."
    ],
    [
      "Tu, que habitas nos céus, a ti elevo meus olhos.",
      "Assim como os olhos dos servos atentam para a mão de seu senhor, e os olhos da serva, para a mão de sua senhora, também nossos olhos estão atentos ao SENHOR, nosso Deus, até que ele se compadeça de nós.",
      "Tem misericórdia de nós, SENHOR, tem misericórdia de nós, pois estamos fartos de tanto desprezo.",
      "Estamos cansados de tanta zombaria dos arrogantes e do desprezo dos soberbos."
    ],
    [
      "Se o SENHOR não estivesse ao nosso lado, Israel que o diga:",
      "Se o SENHOR não estivesse ao nosso lado, quando os homens se levantaram contra nós,",
      "eles nos teriam engolido vivos, quando se enfureceram contra nós;",
      "as águas nos teriam encoberto, e a torrente teria passado sobre nós;",
      "sim, as águas impetuosas teriam passado sobre nós!",
      "Bendito seja o SENHOR, que não nos entregou, como presa, aos dentes deles.",
      "Como um pássaro, escapamos do laço dos que caçam passarinhos; o laço se rompeu, e nós escapamos.",
      "Nosso socorro está no nome do SENHOR, que fez os céus e a terra."
    ],
    [
      "Os que confiam no SENHOR são como o monte Sião, que não pode ser abalado, mas permanece para sempre.",
      "Como os montes em volta de Jerusalém, assim está o SENHOR em volta do seu povo, desde agora e para sempre.",
      "O cetro da impiedade não prevalecerá sobre a terra dos justos, para que estes não estendam as mãos para cometer injustiça.",
      "Ó SENHOR, faze o bem aos bons e aos de coração íntegro.",
      "Mas os que se desviam para os caminhos tortuosos, o SENHOR os castigará, juntamente com os malfeitores. A paz esteja sobre Israel!"
    ],
    [
      "Quando o SENHOR trouxe os cativos de volta a Sião, ficamos como quem sonha!",
      "Então nossa boca se encheu de riso, e nossa língua, de cânticos de alegria. E se dizia entre as nações: O SENHOR fez grandes coisas por eles.",
      "Sim, o SENHOR fez grandes coisas por nós, e por isso estamos alegres.",
      "SENHOR, restaura nossos cativos, assim como renovas as correntes no Neguebe.",
      "Os que semeiam em lágrimas colherão com cânticos de júbilo.",
      "Aquele que sai chorando a plantar a semente voltará com cânticos de júbilo, trazendo consigo seus feixes."
    ],
    [
      "Se o SENHOR não edificar a casa, em vão trabalham os que a edificam; se o SENHOR não proteger a cidade, em vão vigia a sentinela.",
      "Inútil vos será levantar de madrugada, repousar tarde, comer o pão de dores, pois ele o supre aos seus amados enquanto dormem.",
      "Os filhos são herança do SENHOR, e o fruto do ventre é a sua recompensa.",
      "Como flechas na mão de um guerreiro, assim são os filhos da mocidade.",
      "Bem-aventurado o homem que com eles enche sua aljava; quando enfrentarem os inimigos numa disputa, não serão envergonhados."
    ],
    [
      "Bem-aventurado todo aquele que teme o SENHOR e anda em seus caminhos!",
      "Pois comerás do trabalho das tuas mãos; serás feliz, e tudo te irá bem.",
      "Em tua casa, tua mulher será como a videira frutífera, e teus filhos, como brotos de oliveira ao redor da tua mesa.",
      "Assim será abençoado o homem que teme o SENHOR.",
      "O SENHOR te abençoe de Sião, para que vejas a prosperidade de Jerusalém todos os dias da tua vida",
      "e vejas os filhos de teus filhos. A paz esteja sobre Israel!"
    ],
    [
      "Muitas vezes me oprimiram, desde minha mocidade; Israel que o diga:",
      "Muitas vezes me oprimiram, desde minha mocidade; todavia não prevaleceram contra mim.",
      "Os lavradores araram sobre minhas costas; abriram longos sulcos.",
      "Mas o SENHOR é justo, ele rompeu as cordas dos ímpios.",
      "Retrocedam envergonhados todos os que odeiam Sião.",
      "Sejam como o capim dos telhados, que seca antes de florescer",
      "e não enche a mão do ceifeiro, nem os braços do que ata os feixes.",
      "Não digam os que passam: A bênção do SENHOR seja sobre vós; nós vos abençoamos em nome do SENHOR."
    ],
    [
      "SENHOR, das profundezas clamo a ti.",
      "SENHOR, escuta minha voz; estejam teus ouvidos atentos às minhas súplicas.",
      "SENHOR, se atentares para o pecado, quem resistirá, Senhor?",
      "Mas o perdão está contigo, para que sejas temido.",
      "Espero no SENHOR, minha alma o espera; em sua palavra eu espero.",
      "Espero pelo Senhor mais do que os guardas pelo amanhecer, sim, mais do que os guardas esperam pela manhã!",
      "Ó Israel, coloca a esperança no SENHOR! Pois no SENHOR há amor fiel, e nele há plena redenção;",
      "ele remirá Israel de todas as suas maldades."
    ],
    [
      "SENHOR, meu coração não é arrogante, nem meus olhos são altivos; não busco coisas grandiosas e maravilhosas demais para mim.",
      "Na verdade, acalmo e sossego minha alma; como uma criança desmamada nos braços da mãe, assim é minha alma, como essa criança.",
      "Ó Israel, põe tua esperança no SENHOR, desde agora e para sempre."
    ],
    [
      "SENHOR, lembra-te de Davi, de todas as suas aflições;",
      "de como jurou ao SENHOR e fez voto ao Poderoso de Jacó, dizendo:",
      "Não entrarei na casa em que moro, nem deitarei na cama em que durmo;",
      "não darei sono aos meus olhos, nem repouso às minhas pálpebras,",
      "até que eu encontre um lugar para o SENHOR, uma morada para o Poderoso de Jacó.",
      "Ouvimos dizer que a arca estava em Efrata, e a encontramos no campo de Jaar.",
      "Entremos nos seus tabernáculos; prostremo-nos diante do estrado de seus pés.",
      "Levanta-te, SENHOR, entra no lugar do teu repouso, tu e a arca do teu poder.",
      "Vistam-se de justiça teus sacerdotes, e exultem de júbilo teus santos.",
      "Por amor de Davi, teu servo, não rejeites o teu ungido.",
      "O SENHOR jurou a Davi com verdade e não se desviará dela: Colocarei um dos teus descendentes sobre o teu trono.",
      "Se teus filhos guardarem minha aliança e meus testemunhos, que eu lhes ensinarei, os filhos deles também se assentarão para sempre no teu trono.",
      "Porque o SENHOR escolheu Sião; preferiu-a para sua habitação, dizendo:",
      "Este é para sempre o lugar do meu repouso; aqui habitarei, pois assim eu quis.",
      "Abençoarei ricamente suas provisões; fartarei de alimento seus necessitados.",
      "Vestirei de salvação seus sacerdotes; e seus santos exultarão de júbilo.",
      "Farei brotar ali o poder de Davi; farei resplandecer a lâmpada do reinado do meu ungido.",
      "Cobrirei seus inimigos de vergonha; mas sobre ele resplandecerá sua coroa."
    ],
    [
      "Como é bom e agradável os irmãos viverem em união!",
      "É como o óleo precioso sobre a cabeça, que desce para a barba, a barba de Arão, e desce sobre a gola das suas vestes;",
      "como o orvalho do Hermom, que desce sobre os montes de Sião. Ali o SENHOR ordena a bênção e a vida para sempre."
    ],
    [
      "Bendizei o SENHOR, todos vós, seus servos, que de noite servis na casa do SENHOR!",
      "Erguei as mãos para o santuário e bendizei o SENHOR!",
      "De Sião te abençoe o SENHOR, que fez os céus e a terra!"
    ],
    [
      "Aleluia! Louvai o nome do SENHOR! Louvai-o, servos do SENHOR,",
      "vós que servis na casa do SENHOR, nos átrios da casa do nosso Deus.",
      "Louvai o SENHOR, pois o SENHOR é bom; cantai louvores ao seu nome, porque ele é bondoso.",
      "Pois o SENHOR escolheu Jacó para si, e Israel, para sua propriedade.",
      "Pois sei que o SENHOR é grande e que o nosso Senhor está acima de todos os deuses.",
      "O SENHOR faz tudo o que deseja, no céu e na terra, nos mares e em todos os abismos.",
      "Faz subir as nuvens das extremidades da terra; faz os relâmpagos para a chuva; tira os ventos dos seus reservatórios.",
      "Foi ele quem feriu os primogênitos do Egito, tanto dos homens como dos animais;",
      "quem realizou sinais e prodígios no meio de ti, ó Egito, contra o faraó e seus servos;",
      "quem atacou muitas nações e matou reis poderosos:",
      "Siom, rei dos amorreus, e Ogue, rei de Basã, e todos os reinos de Canaã;",
      "e deu a terra deles como herança, como herança para Israel, seu povo.",
      "Ó SENHOR, teu nome permanece para sempre; e tua memória, SENHOR, por todas as gerações.",
      "Pois o SENHOR julgará o seu povo e se compadecerá dos seus servos.",
      "Os ídolos das nações são prata e ouro, obra de mãos humanas;",
      "têm boca, mas não falam; têm olhos, mas não veem;",
      "têm ouvidos, mas não ouvem; nem há fôlego algum em sua boca.",
      "Tornem-se semelhantes a eles aqueles que os fazem e todos os que neles confiam.",
      "Bendizei o SENHOR, casa de Israel, bendizei o SENHOR, casa de Arão,",
      "Bendizei o SENHOR, casa de Levi, bendizei o SENHOR, vós, que temeis o SENHOR!",
      "De Sião seja bendito o SENHOR, que habita em Jerusalém! Aleluia!"
    ],
    [
      "Rendei graças ao SENHOR, pois ele é bom, e seu amor dura para sempre.",
      "Rendei graças ao Deus dos deuses, pois seu amor dura para sempre.",
      "Rendei graças ao Senhor dos senhores, pois seu amor dura para sempre.",
      "Ao único que faz grandes maravilhas, pois seu amor dura para sempre;",
      "àquele que fez os céus com entendimento, pois seu amor dura para sempre;",
      "àquele que estendeu a terra sobre as águas, pois seu amor dura para sempre;",
      "àquele que fez os grandes luminares, pois seu amor dura para sempre;",
      "o sol para governar o dia, pois seu amor dura para sempre;",
      "a lua e as estrelas para comandarem a noite, pois seu amor dura para sempre;",
      "àquele que feriu os primogênitos do Egito, pois seu amor dura para sempre;",
      "e que tirou Israel do meio deles, pois seu amor dura para sempre,",
      "com mão forte e braço estendido, pois seu amor dura para sempre;",
      "àquele que dividiu o mar Vermelho em duas partes, pois seu amor dura para sempre;",
      "e fez Israel passar pelo meio dele, pois seu amor dura para sempre;",
      "mas afundou no mar Vermelho o faraó com o seu exército, pois seu amor dura para sempre;",
      "àquele que conduziu o seu povo pelo deserto, pois seu amor dura para sempre;",
      "àquele que feriu grandes reis, pois seu amor dura para sempre;",
      "e causou a morte de reis famosos, pois seu amor dura para sempre;",
      "a Siom, rei dos amorreus, pois seu amor dura para sempre;",
      "e a Ogue, rei de Basã, pois seu amor dura para sempre.",
      "E deu a terra deles por herança, pois seu amor dura para sempre;",
      "sim, por herança a Israel, seu servo, pois seu amor dura para sempre.",
      "Àquele que se lembrou de nós em nossa humilhação, pois seu amor dura para sempre;",
      "e nos libertou de nossos inimigos, pois seu amor dura para sempre.",
      "Àquele que alimenta todos os seres vivos, pois seu amor dura para sempre.",
      "Rendei graças ao Deus dos céus, pois seu amor dura para sempre."
    ],
    [
      "Às margens dos rios da Babilônia nos assentamos e choramos, recordando-nos de Sião.",
      "Nos salgueiros que lá havia, penduramos nossas harpas,",
      "pois aqueles que nos levaram cativos nos pediam canções; e os que nos oprimiam pediam que os alegrássemos: Cantai-nos um dos cânticos de Sião.",
      "Mas como entoaremos o cântico do SENHOR em terra estrangeira?",
      "Ó Jerusalém, que a minha mão direita se atrofie, se eu me esquecer de ti.",
      "Que minha língua se prenda ao céu da boca, se não me lembrar de ti, se eu não preferir Jerusalém à minha maior alegria.",
      "SENHOR, lembra-te dos edomitas, do dia de Jerusalém, pois eles diziam: Arrasai-a, arrasai-a até os alicerces.",
      "Filha da Babilônia, que serás destruída; feliz aquele que te retribuir o mal que fizeste a nós;",
      "feliz aquele que pegar teus filhos e esmagá-los contra a pedra."
    ],
    [
      "Eu te louvarei de todo o coração; cantarei louvores a ti diante dos deuses.",
      "Inclino-me para o teu santo templo e louvo o teu nome, por teu amor e fidelidade; pois engrandeceste o teu nome e a tua palavra acima de tudo.",
      "No dia em que clamei, tu me respondeste e me deste vigor, fortalecendo minha alma.",
      "Todos os reis da terra te louvarão, SENHOR, quando ouvirem as palavras da tua boca;",
      "e celebrarão os feitos do SENHOR, pois grande é a glória do SENHOR.",
      "Embora o SENHOR seja sublime, ele atenta para o humilde; mas conhece o arrogante de longe.",
      "Embora eu enfrente angústias, tu me vivificas; estendes a mão contra a ira dos meus inimigos, e a tua mão direita me salva.",
      "O SENHOR cumprirá seu propósito para comigo. O teu amor, SENHOR, dura para sempre; não abandones as obras das tuas mãos."
    ],
    [
      "SENHOR, tu me sondas e me conheces.",
      "Sabes quando me sento e quando me levanto; conheces de longe o meu pensamento.",
      "Examinas o meu andar e o meu deitar; conheces todos os meus caminhos.",
      "Antes mesmo que a palavra me chegue à língua, tu, SENHOR, já a conheces toda.",
      "Tu estás ao meu redor e sobre mim colocas a tua mão.",
      "Tal conhecimento é maravilhoso demais para mim; elevado demais para que eu possa alcançá-lo.",
      "Para onde me ausentarei do teu Espírito? Para onde fugirei da tua presença?",
      "Se eu subir ao céu, lá tu estás; se fizer a minha cama nas profundezas, tu estás ali também.",
      "Se tomar as asas da alvorada, se habitar nas extremidades do mar,",
      "ainda ali a tua mão me guiará, e a tua mão direita me sustentará.",
      "Se eu disser: As trevas me encobrirão e a luz ao meu redor se transformará em escuridão;",
      "até mesmo as trevas não serão escuras para ti, mas a noite brilhará como o dia; pois as trevas e a luz são a mesma coisa para ti.",
      "Pois tu formaste o meu interior, tu me teceste no ventre de minha mãe.",
      "Eu te louvarei, pois fui formado de modo tão admirável e maravilhoso! Tuas obras são maravilhosas, tenho plena certeza disso!",
      "Meus ossos não te estavam ocultos, quando em segredo fui formado e tecido com esmero nas profundezas da terra.",
      "Teus olhos viram a minha substância ainda sem forma, e no teu livro os dias foram escritos, sim, todos os dias que me foram ordenados, quando nem um deles ainda havia.",
      "Ó Deus, como são preciosos para mim os teus pensamentos! Como é grande a soma deles!",
      "Se eu os contasse, seriam mais numerosos do que os grãos de areia; se os contasse até o fim, ainda estaria contigo.",
      "Quem me dera matasses o perverso, ó Deus, e se afastassem de mim os assassinos,",
      "homens que se rebelam contra ti, e contra ti se levantam para o mal.",
      "SENHOR, não odeio eu os que te odeiam? Não detesto os que se levantam contra ti?",
      "Eu os odeio com ódio absoluto; considero-os verdadeiros inimigos.",
      "Sonda-me, ó Deus, e conhece o meu coração; prova-me e conhece os meus pensamentos;",
      "vê se há em mim algum caminho mau e guia-me pelo caminho eterno."
    ],
    [
      "SENHOR, livra-me dos homens maus; guarda-me dos que são violentos;",
      "eles tramam maldades no coração e estão sempre provocando guerras.",
      "Afiam a língua como a serpente; nos seus lábios há veneno de cobra. [Interlúdio]",
      "SENHOR, protege-me das mãos dos ímpios; preserva-me dos homens violentos, que planejaram transtornar os meus passos.",
      "Os arrogantes armaram laços e cordas contra mim; estenderam uma rede à beira do caminho; prepararam-me armadilhas. [Interlúdio]",
      "Digo ao SENHOR: Tu és o meu Deus; ouve, SENHOR, as minhas súplicas.",
      "Ó SENHOR, meu Senhor, meu grande libertador, tu protegeste a minha cabeça no dia da batalha.",
      "SENHOR, não concedas aos ímpios os seus desejos; não permitas que seu plano perverso se concretize, para que não se orgulhem. [Interlúdio]",
      "Faze recair sobre a cabeça dos que me cercam a maldade dos seus próprios lábios.",
      "Caiam sobre eles brasas vivas; sejam lançados em covas profundas, para que não voltem a se levantar!",
      "Que o caluniador não se estabeleça na terra; que o homem violento seja perseguido pelo mal, até ser exterminado.",
      "Sei que o SENHOR defenderá a causa do aflito e o direito do necessitado.",
      "Por certo, os justos louvarão o teu nome, e os íntegros habitarão na tua presença."
    ],
    [
      "SENHOR, clamo a ti! Acode-me depressa! Ouve a minha voz, quando clamo a ti!",
      "Que a minha oração suba como incenso à tua presença, e o levantar das minhas mãos seja como o sacrifício da tarde!",
      "SENHOR, guarda a minha boca; vigia a porta dos meus lábios!",
      "Não permitas que meu coração se incline para o mal, nem que se ocupe de coisas más com aqueles que praticam o mal, nem que eu coma dos seus banquetes!",
      "Fira-me o justo, e isso será sinal de amor; repreenda-me, e será como óleo sobre a minha cabeça, que não há de recusá-lo; mas continuarei a orar contra os feitos dos ímpios.",
      "Eles saberão que as palavras do SENHOR são verdadeiras, quando seus juízes forem jogados precipício abaixo.",
      "Os nossos ossos são espalhados à boca da sepultura como a terra quando é lavrada e arada.",
      "Mas os meus olhos te contemplam, SENHOR, meu Senhor! Em ti tenho buscado refúgio; não me deixes indefeso!",
      "Guarda-me do laço que me armaram e das armadilhas dos que praticam o mal.",
      "Caiam os ímpios nas suas próprias redes, enquanto eu escapo ileso."
    ],
    [
      "Com a minha voz clamo ao SENHOR; com a minha voz suplico ao SENHOR.",
      "Derramo perante ele a minha queixa; diante dele exponho a minha aflição.",
      "Quando meu espírito esmorece dentro de mim, tu sabes a vereda que devo seguir. No caminho em que ando prepararam uma armadilha contra mim.",
      "Olha para a minha mão direita e vê; não há quem me conheça; faltou-me refúgio; ninguém se interessa por mim.",
      "SENHOR, clamei a ti e disse: Tu és o meu refúgio, a minha herança na terra dos viventes.",
      "Atende ao meu clamor, pois estou muito abatido. Livra-me dos meus perseguidores, pois são mais fortes do que eu.",
      "Tira-me da prisão, e eu louvarei o teu nome. Os justos me rodearão, quando me recompensares."
    ],
    [
      "SENHOR, ouve a minha oração, dá ouvidos às minhas súplicas! Responde-me conforme tua fidelidade e justiça;",
      "e não condenes o teu servo, porque ninguém é justo diante de ti.",
      "Pois o inimigo me perseguiu, derrubou-me e me fez habitar em lugares escuros, a exemplo dos que há muito já morreram.",
      "Por isso, meu espírito esmorece dentro de mim, e meu coração está perturbado.",
      "Lembro-me dos dias do passado; considero todos os teus feitos; medito na obra das tuas mãos.",
      "Estendo-te as minhas mãos; a minha alma, como terra sedenta, tem sede de ti. [Interlúdio]",
      "SENHOR, responde-me depressa; o meu espírito desfalece! Não escondas de mim o teu rosto, para que eu não fique como os que descem à cova.",
      "Faze-me ouvir do teu amor pela manhã, pois confio em ti; mostra-me o caminho que devo seguir, pois a ti elevo a minha alma.",
      "SENHOR, livra-me dos meus inimigos, pois em ti me refugio.",
      "Ensina-me a fazer a tua vontade, pois tu és o meu Deus. Que o teu bom Espírito me guie por caminho plano.",
      "Vivifica-me, SENHOR, por amor do teu nome! Livra-me da tribulação, por amor da tua justiça!",
      "Por teu amor, extermina os meus inimigos e destrói todos os meus adversários, pois eu sou teu servo."
    ],
    [
      "Bendito seja o SENHOR, minha rocha, que prepara minhas mãos para a batalha e meus dedos para a guerra!",
      "Meu refúgio e minha fortaleza, meu alto retiro e meu libertador, escudo em quem me refugio; é ele quem faz o meu povo se sujeitar a mim.",
      "SENHOR, o que é o homem, para que tomes conhecimento dele, ou o filho do homem, para que o consideres?",
      "O homem é como o vento; seus dias são como a sombra que passa.",
      "SENHOR, abaixa teu céu e desce! Toca os montes para que fumeguem!",
      "Arremessa teus raios e dissipa os adversários; envia as tuas flechas e desbarata-os!",
      "Estende tuas mãos do alto e livra-me; tira-me das águas impetuosas e do poder do estrangeiro,",
      "cuja boca profere mentiras e cuja mão direita é a destra da falsidade.",
      "Ó Deus, cantarei a ti um cântico novo; com a harpa de dez cordas eu te cantarei louvores,",
      "sim, a ti, que dás a vitória aos reis e livras teu servo Davi da espada maligna.",
      "Livra e salva-me do poder do estrangeiro, cuja boca profere mentiras e cuja mão direita é a destra da falsidade.",
      "Que na mocidade os nossos filhos sejam como plantas bem desenvolvidas, e as nossas filhas, como pedras angulares e lavradas de um palácio.",
      "Os nossos celeiros estejam repletos de todo tipo de provisão; as nossas ovelhas se reproduzam aos milhares e dezenas de milhares em nossos campos;",
      "os nossos bois transportem riquezas, e não haja assaltos, nem ataques, nem clamores em nossas ruas!",
      "Bem-aventurado o povo a quem assim acontece! Bem-aventurado o povo cujo Deus é o SENHOR."
    ],
    [
      "Ó Deus, rei meu, eu te exaltarei e bendirei o teu nome para todo o sempre.",
      "Todos os dias te bendirei e louvarei teu nome para todo o sempre.",
      "Grande é o SENHOR e digno de ser louvado; a sua grandeza é incompreensível.",
      "Uma geração contará à outra das tuas obras e anunciará os teus atos poderosos.",
      "Meditarei no glorioso esplendor da tua majestade e nas tuas obras maravilhosas.",
      "Proclamarão o poder dos teus feitos tremendos, e eu contarei da tua grandeza.",
      "Lembrarão tua grande bondade e celebrarão com alegria a tua justiça.",
      "O SENHOR é bondoso e compassivo, demora para irar-se e é grande em amor.",
      "O SENHOR é bom para todos, e suas misericórdias estão sobre todas as suas obras.",
      "SENHOR, todas as tuas obras te louvarão, e os teus santos te bendirão.",
      "Falarão da glória do teu reino e confessarão o teu poder,",
      "para proclamar aos filhos dos homens os teus feitos poderosos e o glorioso esplendor do teu reino.",
      "O teu reino é eterno; o teu domínio dura por todas as gerações.",
      "O Senhor sustenta todos os que estão para cair e levanta todos os abatidos.",
      "Os olhos de todos esperam em ti, e tu lhes dás provisão a seu tempo;",
      "abres a mão e satisfazes o desejo de todos os viventes.",
      "O SENHOR é justo em todos os seus caminhos e bondoso em todas as suas obras.",
      "O SENHOR está perto de todos os que o invocam, de todos os que o invocam em verdade.",
      "Ele cumpre o desejo dos que o temem; ouve seu clamor e os salva.",
      "O SENHOR preserva todos os que o amam, mas destrói todos os ímpios.",
      "Que a minha boca pronuncie o louvor ao SENHOR, e todo ser vivo bendiga o seu santo nome para todo o sempre."
    ],
    [
      "Aleluia! Ó minha alma, louva o SENHOR.",
      "Louvarei o SENHOR durante a minha vida; cantarei louvores ao meu Deus enquanto eu viver.",
      "Não confieis em príncipes, nem nos filhos dos homens, em quem não há salvação.",
      "Quando lhes sai o espírito, eles voltam ao pó; nesse mesmo dia cessam todos os seus planos.",
      "Bem-aventurado aquele que tem o Deus de Jacó como seu auxílio e cuja esperança está no SENHOR, seu Deus,",
      "que fez os céus e a terra, o mar e tudo quanto neles existe, e guarda a verdade para sempre;",
      "que defende os oprimidos e dá alimento aos famintos. O SENHOR liberta os encarcerados;",
      "o SENHOR abre os olhos aos cegos; o SENHOR levanta os abatidos; o SENHOR ama os justos.",
      "O SENHOR protege os peregrinos e ampara o órfão e a viúva, mas transtorna o caminho dos ímpios.",
      "O SENHOR reinará para sempre! Ó Sião, o teu Deus reinará por todas as gerações. Aleluia!"
    ],
    [
      "Aleluia! Como é bom cantar louvores ao nosso Deus; quão agradável e apropriado é louvá-lo.",
      "O SENHOR edifica Jerusalém e reúne os dispersos de Israel;",
      "sara os quebrantados de coração e cura suas feridas;",
      "enumera as estrelas, chamando todas pelo nome.",
      "Grande é o nosso Senhor, forte em poder; não há limite para seu entendimento!",
      "O SENHOR ampara os humildes e rebaixa os perversos ao nível do chão.",
      "Cantai ao SENHOR com ações de graças; cantai louvores ao nosso Deus com a harpa!",
      "Ele é quem cobre o céu de nuvens, prepara a chuva para a terra e faz crescer a vegetação sobre os montes;",
      "dá alimento aos animais e aos filhos dos corvos, quando clamam.",
      "Não se agrada da força do cavalo, nem dos músculos do homem.",
      "O SENHOR se agrada dos que o temem, dos que esperam no seu amor.",
      "Louva o SENHOR, Jerusalém! Louva o teu Deus, Sião!",
      "Pois ele reforça as trancas das tuas portas; abençoa os habitantes que se encontram dentro de tuas muralhas.",
      "Ele é quem estabelece a paz para as tuas fronteiras, quem te farta com o mais fino trigo;",
      "quem envia pela terra o seu mandamento; a sua palavra corre com grande velocidade!",
      "Ele dá a neve como lã, espalha a geada como cinza",
      "e faz cair o seu gelo em pedaços. Quem pode suportar o seu frio?",
      "Ele manda a sua palavra e os derrete; faz o vento soprar, e as águas correm.",
      "Revela a Jacó sua palavra, e a Israel, seus decretos e ordenanças.",
      "A nenhuma outra nação ele fez isso; elas não conhecem suas ordenanças. Aleluia!"
    ],
    [
      "Aleluia! Louvai o SENHOR do alto dos céus, louvai-o nas alturas!",
      "Louvai-o, todos os seus anjos; louvai-o, todo o seu exército celestial!",
      "Louvai-o, sol e lua; louvai-o, todas as estrelas reluzentes!",
      "Louvai-o, céu dos céus, e as águas que estão acima do firmamento!",
      "Louvem o nome do SENHOR; pois ele deu ordem, e logo foram criados.",
      "Ele também os estabeleceu para todo o sempre; e lhes fixou um limite, que nenhum deles ultrapassará.",
      "Louvai o SENHOR, vós que estais na terra, monstros marinhos e todos os abismos;",
      "o fogo e o granizo, a neve e o nevoeiro; o vento tempestuoso que escuta a sua palavra;",
      "os montes e todas as colinas; as árvores frutíferas e todos os cedros;",
      "os animais selvagens e todo o gado; os animais que rastejam e as aves;",
      "os reis da terra e todos os povos; os príncipes e todos os juízes da terra;",
      "os moços e as moças; os velhos e as crianças!",
      "Louvem todos o nome do SENHOR, pois só o seu nome é exaltado; a sua glória está acima da terra e do céu.",
      "Ele também dá força ao seu povo e recebe o louvor de todos os seus santos, dos filhos de Israel, povo que lhe é chegado. Aleluia!"
    ],
    [
      "Aleluia! Cantai ao SENHOR um cântico novo, e o seu louvor na assembleia dos santos!",
      "Alegre-se Israel naquele que o fez; regozijem-se os filhos de Sião no seu Rei.",
      "Louvem seu nome com danças; cantem a ele louvores com harpa e tamborim.",
      "O SENHOR se agrada do seu povo; ele coroa os mansos com a salvação.",
      "Exultem de glória os santos, cantem de alegria nos seus leitos.",
      "Os altos louvores de Deus estejam nos seus lábios, e na sua mão, a espada de dois gumes,",
      "para exercerem vingança sobre as nações e castigo sobre os povos;",
      "para prenderem os seus reis com cadeias, e os seus nobres, com correntes de ferro;",
      "e executem sobre eles a sentença escrita. Esta será a honra para todos os santos. Aleluia!"
    ],
    [
      "Aleluia! Louvai a Deus no seu santuário; louvai-o no firmamento, obra do seu poder!",
      "Louvai-o por seus atos poderosos; louvai-o segundo a excelência da sua grandeza!",
      "Louvai-o ao som da trombeta; louvai-o com saltérios e harpas!",
      "Louvai-o com danças e tamborins; louvai-o com instrumentos de cordas e com flautas!",
      "Louvai-o com címbalos sonoros; louvai-o com címbalos retumbantes!",
      "Todo ser que respira louve o SENHOR. Aleluia!"
    ]
  ]
}