{
  "name": "1 Coríntios",
  "abbrev": "1Co",
  "chapters": [
    [
      "Paulo, chamado para ser um apóstolo de Jesus Cristo pela vontade de Deus, e Sóstenes, nosso irmão,",
      "à igreja de Deus que está em Corinto, para os que são santificados em Cristo Jesus, chamados para serem santos, com todos os que em todo lugar invocam o nome de Jesus Cristo nosso Senhor, tanto deles como nosso:",
      "Graça seja com vós, e paz, de Deus nosso Pai, e do Senhor Jesus Cristo.",
      "Eu sempre dou graças ao meu Deus por vós, pela graça de Deus que vos foi dada em Jesus Cristo.",
      "Pois em todas as coisas fostes enriquecidos por ele, em toda a palavra e em todo o conhecimento.",
      "Assim como o testemunho de Cristo foi confirmado em vós.",
      "De maneira que nenhum dom vos falta, esperando pela vinda de nosso Senhor Jesus Cristo,",
      "o qual vos confirmará também até o fim, para serdes irrepreensíveis no dia de nosso Senhor Jesus Cristo.",
      "Deus é fiel, pelo qual fostes chamados para a comunhão de seu Filho Jesus Cristo, nosso Senhor.",
      "Rogo-vos, porém, irmãos, pelo nome de nosso Senhor Jesus Cristo, que digais todos uma mesma coisa, e que não haja divisões entre vós; antes, sejais perfeitamente unidos, em uma mesma mente e em um mesmo julgamento.",
      "Pois me tem sido declarado a respeito de vós, irmãos meus, pelos que são da casa de Cloé, que há contendas entre vós.",
      "Agora digo isso, a cada um de vós que diz: Eu sou de Paulo, e eu de Apolo, e eu de Cefas, e eu de Cristo.",
      "Está Cristo dividido? Foi Paulo crucificado por vós? Ou fostes vós batizados em nome de Paulo?",
      "Eu agradeço a Deus pois não batizei nenhum de vós, senão a Crispo e a Gaio;",
      "para que ninguém diga que em meu nome fostes batizados.",
      "E eu batizei também a família de Estéfanas; além destes, não sei se eu batizei algum outro.",
      "Porque Cristo enviou-me não para batizar, mas para pregar o evangelho; não com sabedoria de palavras, para que não se faça vã a cruz de Cristo.",
      "Porque a pregação da cruz é loucura para os que perecem; mas para nós, que somos salvos, é o poder de Deus.",
      "Porque está escrito: Eu destruirei a sabedoria dos sábios e reduzirei a nada o entendimento do prudente.",
      "Onde está o sábio? Onde está o escriba? Onde está o inquiridor deste mundo? Não tem Deus feito insensata a sabedoria deste mundo?",
      "Visto que, na sabedoria de Deus, o mundo não conheceu a Deus pela sua sabedoria, agradou a Deus salvar os que creem pela loucura da pregação.",
      "Porque os judeus requerem um sinal, e os gregos buscam a sabedoria;",
      "mas nós pregamos a Cristo crucificado, que é pedra de tropeço para os judeus, e para os gregos loucura.",
      "Mas, para os que são chamados, tanto judeus como gregos, Cristo é o poder de Deus e a sabedoria de Deus.",
      "Porque a loucura de Deus é mais sábia do que os homens; e a fraqueza de Deus é mais forte do que os homens.",
      "Porque vedes o vosso chamado, irmãos, que não são muitos os homens sábios segundo a carne, nem muitos os poderosos, nem muitos os nobres que são chamados.",
      "Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as coisas que são fortes.",
      "E Deus escolheu as coisas vis deste mundo, e as coisas que são desprezíveis, sim, as coisas que não são, para reduzir a nada as coisas que são;",
      "para que nenhuma carne se glorie em sua presença.",
      "Mas vós sois dele em Cristo Jesus, o qual por parte de Deus nos foi feito sabedoria, e justiça, e santificação, e redenção;",
      "para que, como está escrito: Aquele que se gloria, glorie-se no Senhor."
    ],
    [
      "E eu, irmãos, quando eu fui até vós, não fui com excelência de discurso ou de sabedoria, declarando-vos o testemunho de Deus.",
      "Porque eu decidi não saber coisa alguma entre vós, senão a Jesus Cristo, e este crucificado.",
      "E eu estive convosco em fraqueza, e em temor, e em grande tremor.",
      "E meu discurso e a minha pregação não estava em palavras persuasivas de sabedoria humana, mas em demonstração do Espírito e de poder,",
      "para que a vossa fé não esteja na sabedoria dos homens, mas no poder de Deus.",
      "Todavia, falamos sabedoria entre os que são perfeitos; porém, não a sabedoria deste mundo, nem dos príncipes deste mundo, que são reduzidos a nada,",
      "mas nós falamos a sabedoria de Deus em um mistério, mesmo a sabedoria escondida, a qual Deus ordenou antes do mundo para nossa glória;",
      "a qual nenhum dos príncipes deste mundo conheceu; pois se a tivessem conhecido, eles não teriam crucificado ao Senhor da glória.",
      "Mas, como está escrito, olho não viu, nem ouvido ouviu, tampouco entraram no coração do homem as coisas que Deus preparou para aqueles que o amam.",
      "Mas Deus nos revelou pelo seu Espírito; porque o Espírito busca todas as coisas, sim, as coisas profundas de Deus.",
      "Porque qual dos homens conhece as coisas do homem, senão o espírito do homem que está nele? Assim também nenhum homem conhece as coisas de Deus, senão o Espírito de Deus.",
      "Ora, nós não temos recebido o espírito do mundo, mas o Espírito que é de Deus, para que pudéssemos conhecer as coisas que nos são dadas gratuitamente por Deus.",
      "As coisas que nós também falamos, não com palavras de ensino de sabedoria humana, mas com as ensinadas pelo Espírito, comparando as coisas espirituais com as espirituais.",
      "Mas o homem natural não recebe as coisas do Espírito de Deus, porque para eles são loucuras; nem pode conhecê-las, porque elas são discernidas espiritualmente.",
      "Mas o que é espiritual julga todas as coisas, e ele por nenhum homem é julgado.",
      "Porque quem conheceu a mente do Senhor, para que possa instruí-lo? Mas nós temos a mente de Cristo."
    ],
    [
      "E eu, irmãos, não pude falar a vós como a espirituais, mas como a carnais, como a bebês em Cristo.",
      "Eu alimentei-vos com leite e não com alimento sólido, porque até agora não fostes capazes de suportar, nem mesmo agora sois capazes;",
      "porque ainda sois carnais, pois, havendo entre vós inveja, contendas e divisões, não sois carnais e andais como os homens?",
      "Porque enquanto um diz: Eu sou de Paulo; e outro: Eu sou de Apolo; não sois carnais?",
      "Quem, então, é Paulo, e quem é Apolo, senão ministros pelos quais crestes, conforme o Senhor deu a cada homem?",
      "Eu tenho plantado, Apolo regado; mas Deus dá o crescimento.",
      "Assim então, nem o que planta é alguma coisa, nem o que rega, mas Deus, que dá o crescimento.",
      "Ora, o que planta e o que rega são um; e cada homem receberá a sua própria recompensa, de acordo com o seu próprio trabalho.",
      "Porque nós somos colaboradores de Deus; Vós sois lavoura de Deus e edifício de Deus.",
      "Segundo a graça de Deus que me é dada, como sábio mestre de obras, eu pus a fundação, e outro edifica sobre ele; mas cada homem fique atento como se edifica sobre ele.",
      "Porque nenhum homem pode pôr outra fundação, além do que já está posto, o qual é Jesus Cristo.",
      "Agora, se algum homem sobre este fundamento edificar de ouro, prata, pedras preciosas, madeira, feno, restolho,",
      "a obra de cada homem se manifestará; pois o dia a declarará, porque esta será revelada pelo fogo; e o fogo provará o tipo da obra de cada homem.",
      "Se a obra que algum homem edificou permanecer, ele receberá uma recompensa.",
      "Se a obra de algum homem for consumida, ele sofrerá perda; mas ainda assim, ele será salvo, como pelo fogo.",
      "Não sabeis vós que sois o templo de Deus, e que o Espírito de Deus habita em vós?",
      "Se algum homem corromper o templo de Deus, Deus o destruirá; porque o templo de Deus é santo, e este templo sois vós.",
      "Nenhum homem se engane a si mesmo; se algum homem dentre vós parecer ser sábio neste mundo, torne-se louco para poder ser sábio.",
      "Porque a sabedoria deste mundo é loucura diante de Deus; porque está escrito: Ele apanha os sábios na sua própria astúcia.",
      "E outra vez: O Senhor conhece os pensamento dos sábios, que são vãos.",
      "Portanto, nenhum homem se glorie nos homens; porque todas as coisas são vossas;",
      "quer Paulo, ou Apolo, ou Cefas, ou o mundo, ou a vida, ou a morte, ou as coisas do presente, ou as coisas vindouras, tudo é vosso,",
      "e vós sois de Cristo, e Cristo é de Deus."
    ],
    [
      "Que os homens nos considerem como ministros de Cristo, e administradores dos mistérios de Deus.",
      "Além disso, é requerido dos administradores que cada homem seja achado fiel.",
      "Mas, comigo é uma coisa muito pequena que eu seja julgado por vós, ou pelo julgamento do homem; nem eu tampouco a mim mesmo me julgo.",
      "Pois eu em nada me sinto culpado; contudo eu não me sinto justificado por isso: porque aquele que me julga é o Senhor.",
      "Portanto, nada julgueis antes do tempo, até que o Senhor venha, o qual também trará à luz as coisas ocultas das trevas, e manifestará os desígnios dos corações; e então todo homem receberá de Deus o louvor.",
      "E estas coisas, irmãos, apliquei isto figuradamente a mim e a Apolo, por causa de vós, para que possas aprender em nós a não pensar a respeito de homens além do que está escrito, para que nenhum de vós seja arrogante um contra o outro.",
      "Porque quem te faz diferente de outro? E o que tens tu que não tenhas recebido? Ora, se tu o recebeste, por que te glorias como se não o tivesses recebido?",
      "Ora, vós já estais fartos, já estais ricos, vós tens reinado como reis sem nós! E queria em Deus que reinásseis, para que também nós pudéssemos reinar convosco.",
      "Porque eu penso que Deus colocou a nós, os apóstolos, por último, como que nomeados à morte; porque somos feitos espetáculo ao mundo, aos anjos e aos homens.",
      "Nós somos loucos por causa de Cristo, mas vós sois sábios em Cristo; nós somos fracos, mas vós sois fortes; vós sois honrados, mas nós somos desprezados.",
      "Até esta presente hora temos fome e sede, e estamos nus, e somos esbofeteados, e não temos morada certa,",
      "e labor, trabalhando com nossas próprias mãos; sendo injuriados, nós abençoamos; sendo perseguidos, nós sofremos;",
      "sendo difamados, nós consolamos; nós somos feitos como a imundície do mundo e somos a escória de todas as coisas até este dia.",
      "Eu não escrevo essas coisas para vos envergonhar; mas adverto-vos como os meus filhos amados.",
      "Porque, ainda que tenhais dez mil instrutores em Cristo, contudo não tendes muitos pais; pois em Cristo Jesus eu vos gerei pelo evangelho.",
      "Por isso, suplico-vos que sejais meus seguidores.",
      "Por esta causa vos enviei Timóteo, que é meu filho amado, e fiel no Senhor, o qual vos trará a lembrança os meus caminhos que estão em Cristo, assim como eu ensino por toda a parte, em cada igreja.",
      "Mas alguns andam envaidecidos, como se eu não houvesse de ir ter convosco.",
      "Mas irei em breve até vós, se o Senhor quiser, e conhecerei, não as palavras dos envaidecidos, mas o poder.",
      "Porque o reino de Deus não está em palavras, mas em poder.",
      "O que quereis? Que eu vá até vós com vara, ou em amor e em espírito de mansidão?"
    ],
    [
      "É relatado frequentemente que há fornicação entre vós, e fornicação tal, que nem ainda entre os gentios existe, que alguém possua a mulher de seu pai.",
      "E vós estais convencidos, e nem vos haveis entristecido para que fosse tirado do meio de vós o que fez esta ação.",
      "Pois eu, na verdade, ainda que ausente no corpo, mas presente no espírito, já julguei, como se eu estivesse presente, a respeito daquele que fez tal ato,",
      "em nome de nosso Senhor Jesus Cristo, reunidos vós e o meu espírito, com o poder de nosso Senhor Jesus Cristo,",
      "o tal seja entregue a Satanás para destruição da carne, para que o espírito seja salvo no dia do Senhor Jesus.",
      "A vossa vanglória não é boa. Não sabeis que um pouco de fermento leveda a massa toda?",
      "Purificai-vos, pois, do fermento velho, para que sejais uma nova massa, assim como estais sem fermento. Porque Cristo, nossa Páscoa, foi sacrificado por nós.",
      "Portanto, guardaremos a festa, não com o fermento velho, nem com o fermento da maldade e da malícia, mas com os pães não fermentados da sinceridade e da verdade.",
      "Eu vos tenho escrito por carta para não vos ajuntardes com os fornicadores;",
      "porém não quis dizer com os fornicadores deste mundo, ou com os avarentos, ou com os extorquidores, ou com os idólatras; porque então vos seria necessário sair do mundo.",
      "Mas, agora, escrevi que não vos manteis na companhia de qualquer homem que chamado de irmão seja um fornicador, ou avarento, ou idolatra, ou caluniador, ou beberrão, ou extorquidor; com o tal nem ainda comais.",
      "Porque o que tenho eu para fazer julgamento também dos que estão de fora? Não fazeis julgamento vós os que estão dentro?",
      "Mas Deus julga os que estão de fora. Portanto, apartai dentre vós, essa pessoa perversa."
    ],
    [
      "Ousa algum de vós, tendo um assunto contra outro, ir à lei perante os injustos, e não perante os santos?",
      "Não sabeis vós que os santos julgarão o mundo? E se o mundo será julgado por vós, sois vós indignos de julgar as questões mínimas?",
      "Não sabeis vós que julgaremos os anjos? Quanto mais as coisas pertencentes a esta vida?",
      "Então, se tiverdes julgamentos das coisas que pertencem a esta vida, escolheis para julgá- los os que são de menos estima na igreja.",
      "Para a vossa vergonha eu digo: Não há, pois, entre vós homem sábio, nem mesmo um, que possa julgar entre seus irmãos?",
      "Mas o irmão vai à lei com o irmão, e isso perante os incrédulos.",
      "Na verdade, já é realmente uma falta entre vós irem à lei uns contra os outros. Por que não sofreis, antes, a injustiça? Por que não sofreis, antes, o dano?",
      "Mas vós fazeis a injustiça, e defraudais, e isso aos seus irmãos.",
      "Não sabeis que os injustos não herdarão o reino de Deus? Não vos enganeis; nem os fornicadores, nem os idólatras, nem os adúlteros, nem os efeminados, nem os que abusam de si mesmo com os do sexo masculino,",
      "nem os ladrões, nem os cobiçosos, nem os bêbados, nem os difamadores, nem os extorquidores, herdarão o reino de Deus.",
      "Ao menos alguns de vós têm sido isso, mas fostes lavados, mas fostes santificados, mas fostes justificados em nome do Senhor Jesus e pelo Espírito do nosso Deus.",
      "Todas as coisas me são lícitas, mas nem todas as coisas convêm; todas as coisas me são lícitas, mas eu não serei trazido sob o poder de nenhuma.",
      "Os alimentos são para a barriga, e a barriga para os alimentos; mas Deus destruirá tanto um como os outros. Ora, o corpo não é para a fornicação, mas para o Senhor, e o Senhor para o corpo.",
      "E Deus, que ressuscitou o Senhor, também nos ressuscitará pelo seu próprio poder.",
      "Não sabeis vós que os vossos corpos são membros de Cristo? Tomaria eu, então, os membros de Cristo, e deles faria membros de uma prostituta? De modo algum.",
      "Ou não sabeis que o que se ajunta com a prostituta é um corpo? Porque os dois, diz ele, serão uma carne.",
      "Mas o que se ajunta com o Senhor é um espírito.",
      "Fugi da fornicação. Todo pecado que o homem comete está fora do corpo; mas o que comete fornicação peca contra o seu próprio corpo.",
      "Ou não sabeis que o vosso corpo é o templo do Espírito Santo, que está em vós, proveniente de Deus, e que não sois de vós mesmos?",
      "Porque fostes comprados por um preço; portanto, glorificai a Deus no vosso corpo, e no vosso espírito, os quais são de Deus."
    ],
    [
      "Ora, acerca das coisas que me escrevestes, bom seria que o homem não tocasse em mulher.",
      "Ainda assim, para evitar fornicação, cada homem tenha a sua própria esposa, e cada mulher tenha o seu próprio marido.",
      "O marido cumpra sua obrigação conjugal para com a sua esposa, e da mesma forma também a mulher ao marido.",
      "A esposa não tem poder sobre o seu próprio corpo, mas o marido; e também semelhante, o marido não tem poder sobre seu próprio corpo, mas a esposa.",
      "Não vos defraudeis um ao outro, exceto se com consentimento, por algum tempo, para que se dêem ao jejum e oração; e ajuntai- vos novamente, para que Satanás não vos tente pela vossa incontinência.",
      "Mas eu falo isto por permissão, e não como mandamento.",
      "Porque eu quereria que todos os homens fossem como eu mesmo; mas cada homem tem o seu próprio dom de Deus, um de uma maneira, e outro de outra.",
      "Eu digo, portanto, aos solteiros e às viúvas, que lhes é bom se permanecerem como eu.",
      "Mas, se não podem conter-se, casem-se. Porque é melhor casar do que queimar-se.",
      "E aos casados ordeno, não eu, mas o Senhor, que a mulher não se aparte do seu marido;",
      "mas, se apartar, que ela permaneça solteira, ou que se reconcilie com o seu marido; e o marido não deixe a sua esposa.",
      "Mas aos restantes digo eu, não o Senhor: Se algum irmão tem esposa descrente, e ela consente em habitar com ele, não a abandone,",
      "e a mulher que tem marido descrente, e ele consente em habitar com ela, não o abandone.",
      "Porque o marido descrente é santificado pela esposa, e a esposa descrente é santificada pelo marido. Do contrário, os vossos filhos seriam imundos; mas agora são santos.",
      "Mas, se o descrente se apartar, aparte- se; o irmão ou a irmã não está sob a servidão neste caso; mas Deus chamou-nos para a paz.",
      "Porque, como sabes, ó esposa, se tu salvarás teu marido? Ou, como sabes, ó homem, se tu salvarás tua esposa?",
      "Mas assim como Deus distribuiu a cada homem, como o Senhor chamou a cada um, assim ele ande. E assim eu ordeno em todas as igrejas.",
      "É algum homem chamado sendo circuncidado? Não se torne incircuncidado. É alguém chamado, estando incircuncidado? Não se torne circuncisado.",
      "A circuncisão nada é, e também a incircuncisão nada é, mas a guarda dos mandamentos de Deus.",
      "Cada homem permaneça na vocação em que foi chamado.",
      "Foste chamado sendo servo? Não te preocupes, mas se tu podes chegar a ser livre, aproveite bastante.",
      "Porque aquele que é chamado pelo Senhor, sendo servo, é homem livre do Senhor; e, semelhante também aquele que é chamado, sendo livre, é servo de Cristo.",
      "Fostes comprados por um preço; não sejais servos dos homens.",
      "Irmãos, cada homem permaneça com Deus naquilo que foi chamado.",
      "Ora, com relação as virgens, eu não tenho mandamento do Senhor; contudo, eu dou a minha opinião, como alguém que tem obtido misericórdia do Senhor para ser fiel.",
      "Suponho, portanto, que isto é bom por causa da aflição presente, eu digo, que é bom para o homem estar assim.",
      "Estás ligado à esposa? Não busques desligar- te. Foste desligado da esposa? Não busques esposa.",
      "Mas, se casares, não pecas; e, se a virgem se casar, ela não peca. Porém, os tais terão tribulações na carne, e eu quisera poupar-vos.",
      "Mas isto eu vos digo, irmãos: O tempo é curto; o que importa é os que têm esposas sejam como se não tivessem nenhuma;",
      "e os que choram, como se não chorassem; e os que se alegram, como se não se alegrassem; e os que compram, como se não possuíssem;",
      "e os que usam deste mundo, como não abusassem dele, porque a moda deste mundo passa.",
      "Mas quero que estejais livres de preocupações. Aquele que é solteiro cuida das coisas que pertencem ao Senhor, e como ele pode agradar ao Senhor;",
      "mas o que é casado cuida das coisas que são do mundo, em como ele pode agradar a sua esposa.",
      "Há diferença também entre a esposa e a virgem; a mulher solteira cuida das coisas do Senhor, para ela poder ser santa, tanto no corpo como no espírito; mas a que é casada cuida das coisas do mundo, em como ela pode agradar o seu marido.",
      "E eu digo isso para o vosso proveito; não que eu lance um laço sobre vós, mas para o que é gracioso, para vos unirdes ao Senhor sem distração.",
      "Mas, se algum homem pensa que ele trata sem decoro a sua virgem, se ela passar a flor da idade, e a necessidade o exigir, faça o que quiser; não peca; casem-se.",
      "Todavia, aquele que está firme em seu coração, não tendo necessidade, mas tendo poder sobre a sua própria vontade, e assim decretou no seu coração, de guardar a sua virgindade, faz bem.",
      "Assim, então, aquele que a dá em casamento faz bem; mas o que a não dá em casamento faz melhor.",
      "A esposa está ligada pela lei ao seu marido enquanto ele viver; mas, se o seu marido morrer, ela está livre para se casar com quem quiser, somente no Senhor.",
      "Mas ela será mais feliz se permanecer assim, segundo a minha opinião, e penso também que eu tenho o Espírito de Deus."
    ],
    [
      "Ora, no tocante às coisas oferecidas aos ídolos, nós sabemos que todos temos conhecimento. O conhecimento envaidece, mas a caridade edifica.",
      "E, se algum homem pensa que sabe alguma coisa, ele ainda não o sabe como deveria saber.",
      "Mas, se algum homem ama a Deus, esse é conhecido dele.",
      "No que diz respeito ao comer das coisas oferecidas em sacrifício aos ídolos, nós sabemos que o ídolo nada é no mundo, e que não há outro Deus, somente um.",
      "Porque, ainda que haja os que são chamados deuses, quer no céu ou na terra (como há muitos deuses e muitos senhores),",
      "todavia, para nós há um só Deus, o Pai, de quem são todas as coisas, e nós nele; e um Senhor, Jesus Cristo, pelo qual são todas as coisas, e nós por ele.",
      "Todavia não há este conhecimento em todos os homens; porque alguns, conscientes do ídolo, até agora, comem coisas oferecidas ao ídolo; e a sua consciência, sendo fraca, é contaminada.",
      "Mas o alimento não nos faz mais aceitos ante Deus, porque se comemos não somos melhores, se não comemos, não somos piores.",
      "Mas tomeis cuidado para que essa liberdade não se torne de alguma maneira pedra de tropeço para os fracos.",
      "Pois, se homem vê a ti que tens conhecimento, sentado à mesa no templo dos ídolos, não será a consciência do que é fraco motivada a comer das coisas que são oferecidas aos ídolos?",
      "E, por teu conhecimento, perecerá o irmão fraco, pelo qual Cristo morreu?",
      "Mas, pecando assim contra os irmãos, e ferindo a sua fraca consciência, pecais contra Cristo.",
      "Portanto, se a comida ofender ao meu irmão, eu não comerei carne enquanto no mundo estiver, para que meu irmão não se ofenda."
    ],
    [
      "Não sou eu um apóstolo? Eu não sou livre? Não tenho eu visto a Jesus Cristo, nosso Senhor? Não sois vós a minha obra no Senhor?",
      "Se eu não sou apóstolo para os outros, sem dúvida o sou para vós; pois o selo do meu apostolado sois vós no Senhor.",
      "A minha resposta para com os que me examinam é esta:",
      "Não temos nós poder para comer e beber?",
      "Não temos nós poder para levar conosco uma irmã, uma esposa, bem como os demais apóstolos, e como os irmãos do Senhor, e Cefas?",
      "Ou somente eu e Barnabé não temos o poder para deixar de trabalhar?",
      "Quem vai a uma guerra a qualquer momento por conta própria? Quem planta uma vinha e não come do seu fruto? Ou quem alimenta o rebanho e não come do leite do rebanho?",
      "Digo eu estas coisas segundo os homens? Ou não diz a lei também o mesmo?",
      "Porque está escrito na lei de Moisés: Tu não amordaçarás a boca ao boi que trilha o milho. Acaso cuida Deus dos bois?",
      "Ou é seguramente por nós que ele diz isso? Por nossa causa, sem dúvida, isto está escrito: Aquele que ara deve arar com esperança, e o que trilha na esperança, deve ser participante da sua esperança.",
      "Se nós semeamos para vós coisas espirituais, será muito colher de vós as coisas carnais?",
      "Se outros participam deste poder sobre vós, quanto mais nós? Todavia, nós não usamos deste poder; antes, suportamos todas as coisas, para que não impeçamos o evangelho de Cristo.",
      "Não sabeis vós que os que ministram as coisas santas vivem das coisas do templo? E que os que esperam no altar são participantes do altar?",
      "Assim também ordenou o Senhor aos que pregam o evangelho, que vivam do evangelho.",
      "Mas nenhuma destas coisas tenho eu usado, nem escrevi estas coisas, para que assim se faça comigo; pois melhor me fora morrer do que algum homem fazer vã esta minha glória.",
      "Porque, embora eu anuncio o evangelho, não tenho de que me gloriar, pois essa necessidade é colocada sobre mim; sim, ai de mim, se eu não pregar o evangelho!",
      "Porque, se o faço de boa vontade, eu tenho uma recompensa; mas, se contra a minha vontade, uma incumbência do evangelho me é confiada.",
      "Qual é a minha recompensa então? Verdadeiramente, eu pregando o evangelho, eu posso fazer o evangelho de Cristo sem cobrar, para não abusar do meu poder no evangelho.",
      "Porque, embora eu seja livre de todos os homens, mas fiz-me servo de todos, para eu poder ganhar mais.",
      "E aos judeus tornei-me como judeu, para que eu pudesse ganhar os judeus; aos que estão sob da lei, como se estivesse sob da lei, para que eu pudesse ganhar os que estão sob a lei;",
      "para os que estão sem lei, como se estivera sem lei (não estando sem lei para com Deus, mas debaixo da lei de Cristo), para que eu pudesse ganhar os que estão sem lei.",
      "Aos fracos tornei-me como fraco, para que eu pudesse ganhar os fracos. Fiz-me todas as coisas para todos os homens, para que eu pudesse por todos os meios salvar alguns.",
      "E isso eu faço por causa do evangelho, para que eu possa ser participante dele convosco.",
      "Não sabeis que os que correm em uma corrida, todos correm, mas um recebe o galardão. Assim correi para conquistá-lo.",
      "E todo homem que luta pelo domínio é moderado em todas as coisas. Ora, eles o fazem para obter uma coroa corruptível; mas nós uma incorruptível.",
      "Portanto, eu assim corro, não como na incerteza; assim eu luto, não como alguém que bate no ar;",
      "senão que trato com severidade meu corpo, e o reduzo à sujeição, para que, por qualquer meio, pregando aos outros, eu mesmo deveria ser um náufrago."
    ],
    [
      "Além disso, irmãos, eu não quero que ignoreis que todos os nossos pais estiveram debaixo da nuvem; e todos passaram pelo mar,",
      "e todos foram batizados em Moisés, na nuvem e no mar,",
      "e todos comeram do mesmo alimento espiritual,",
      "e beberam todos de uma mesma bebida espiritual, porque eles bebiam da Rocha espiritual que os seguia; e a Rocha era Cristo.",
      "Mas de muitos deles Deus não se agradou, pois ficaram estendidos no deserto.",
      "Ora, estas coisas foram exemplos para nós, a fim de não cobiçarmos coisas más, como eles cobiçaram.",
      "Nem sejais idólatras, como foram alguns deles; conforme está escrito: O povo assentava- se para comer e a beber, e levantava- se para se divertir.",
      "Nem cometamos fornicação, como alguns deles cometeram, e caíram em um dia vinte e três mil.",
      "Nem tentemos a Cristo, como alguns deles também tentaram, e foram destruídos pelas serpentes.",
      "Nem murmureis, como também alguns deles murmuraram, e foram destruídos pelo destruidor.",
      "Ora, todas estas coisas lhes aconteceram como exemplos, e elas estão escritas para nossa admoestação, sobre os quais o fim do mundo está chegando.",
      "Aquele, pois, que pensa estar em pé, cuide para que não caia.",
      "Não vos tem sobrevindo tentação que não seja comum aos homens; mas Deus é fiel, o qual não permitirá que sejais tentados acima do que sois capazes; mas também com a tentação fará um caminho para escapar, para que sejam capazes de suportá-la.",
      "Portanto, meus amados, fugi da idolatria.",
      "Eu falo para homens sábios; julgai o que digo.",
      "O cálice de bênção que nós abençoamos não é a comunhão do sangue de Cristo? O pão que nós partimos não é a comunhão do corpo de Cristo?",
      "Porque nós, sendo muitos, somos um só pão e um só corpo; porque todos somos participantes de um só pão.",
      "Vede a Israel segundo a carne; não são os que comem dos sacrifícios participantes do altar?",
      "O que eu digo então? Que o ídolo é alguma coisa? Ou o que é oferecido em sacrifício aos ídolos é alguma coisa?",
      "Mas eu digo, que as coisas que os gentios sacrificam, eles sacrificam aos demônios e não a Deus. E eu não quero que tenhais amizade com os demônios.",
      "Não podeis beber o cálice do Senhor e o cálice dos demônios; não podeis ser participantes da mesa do Senhor e da mesa dos demônios.",
      "Provocaremos o ciúme do Senhor? Somos mais fortes do que ele?",
      "Todas as coisas me são lícitas, mas nem todas as coisas convêm; todas as coisas me são lícitas, mas nem todas as coisas edificam.",
      "Ninguém busque o proveito próprio; antes, mas cada homem a riqueza do outro.",
      "Comei de tudo o que se vende no matadouro, não perguntando pela procedência, por causa da consciência;",
      "porque a terra é do Senhor, e toda a sua plenitude.",
      "Se algum descrente vos convidar para uma festa e quiserdes ir, comei de tudo o que se puser diante de vós, não perguntando nada, por causa da consciência.",
      "Mas, se algum homem vos disser: Isto foi oferecido em sacrifício aos ídolos; não comais, por causa daquele que vos avisou e por causa da consciência; porque a terra é do Senhor e toda a sua plenitude;",
      "À consciência, eu digo, não a tua própria, mas a do outro. Por que razão seria a minha liberdade julgada pela consciência de outro homem?",
      "Pois se pela graça sou participante, por que sou mal falado naquilo que eu dou graças?",
      "Portanto, quer comais, quer bebais ou façais qualquer coisa, fazei tudo para a glória de Deus.",
      "Não vos torneis ofensa aos judeus, nem aos gentios, nem à igreja de Deus;",
      "assim como eu agrado a todos os homens em todas as coisas, não buscando o meu próprio proveito, mas o proveito de muitos, para que possam ser salvos."
    ],
    [
      "Sede meus seguidores, como também eu o sou de Cristo.",
      "Ora, louvo-vos, irmãos, porque vos lembrais de mim em todas as coisas, e guardais as ordenanças, como eu as entreguei a vós.",
      "Mas eu quero que saibais que a cabeça de todo homem é Cristo, e a cabeça da mulher é o homem; e a cabeça de Cristo é Deus.",
      "Todo homem que ora ou profetiza, tendo sua cabeça coberta, desonra a sua cabeça.",
      "Mas toda mulher que ora ou profetiza com sua cabeça descoberta desonra a sua cabeça, porque seria como se fosse rapada.",
      "Pois, se a mulher não se cobre, tosquie- se também. Mas, se para a mulher é vergonha tosquiar- se ou rapar-se, que ela se cubra.",
      "Pois, o homem certamente não deve cobrir sua cabeça, porque ele é a imagem e glória de Deus, mas a mulher é a glória do homem.",
      "Porque o homem não é da mulher, mas a mulher é do homem.",
      "Nem foi o homem criado por causa da mulher, mas a mulher por causa do homem.",
      "Por esta causa a mulher deve ter poder sobre sua cabeça, por causa dos anjos.",
      "Todavia, nem o homem é sem a mulher, nem a mulher é sem o homem no Senhor.",
      "Porque, como a mulher é do homem, assim também é o homem da mulher, mas todas as coisas de Deus.",
      "Julgai em vós mesmos: É decente que uma mulher ore a Deus descoberta?",
      "Ou não vos ensina a mesma natureza que é vergonhoso para um homem ter cabelo comprido?",
      "Mas se uma mulher tem cabelo comprido, isso é glória para ela, pois seu cabelo lhe foi dado para se cobrir.",
      "Mas, se algum homem quiser ser contencioso, nós não temos tal costume, nem as igrejas de Deus.",
      "Ora, nisto eu declaro a vós, não vos louvo, porque não vos congregais para o melhor, mas para pior.",
      "Porque, primeiro de tudo, quando vos ajuntais na igreja, ouço que há divisões entre vós, e em parte eu acredito.",
      "Porque também é necessário haver heresias entre vós, para que os que são aprovados se manifestem entre vós.",
      "Portanto, quando vos ajuntai em um lugar, isto não é para comer a ceia do Senhor.",
      "Porque ao comer, cada um toma antes do outro à sua própria ceia; e um tem fome, e outro está embriagado.",
      "Não tendes, porventura, casas para comer e para beber? Ou desprezais a igreja de Deus e envergonhais aos que não têm? O que vos direi? Devo louvar-vos? Eu não vos louvo.",
      "Porque eu recebi do Senhor o que também vos entreguei: Que o Senhor Jesus, na mesma noite em que ele foi traído, tomou pão;",
      "e tendo dado graças, ele o partiu, e disse: Tomai, comei; isto é o meu corpo que é partido por vós; fazei isto em memória de mim.",
      "Depois, da mesma maneira também, ele tomou o cálice, depois de cear, dizendo: Este cálice é o novo testamento no meu sangue; fazei isto, todas as vezes que o beberdes, em memória de mim.",
      "Porque todas as vezes que comerdes este pão, e beberdes este cálice, proclamais a morte do Senhor, até que ele venha.",
      "Portanto, qualquer que comer este pão e beber este cálice do Senhor indignamente, será culpado do corpo e do sangue do Senhor.",
      "Mas, examine-se o homem a si mesmo, e assim coma deste pão, e beba deste cálice.",
      "Porque aquele que come e bebe indignamente, come e bebe condenação para si mesmo, não discernindo o corpo do Senhor.",
      "Por causa disso, muitos estão fracos e enfermos entre vós, e muitos dormem.",
      "Porque, se julgássemos a nós mesmos, não seríamos julgados.",
      "Mas, quando somos julgados, somos disciplinados pelo Senhor, para não sermos condenados com o mundo.",
      "Portanto, meus irmãos, quando vos ajuntais para comer, esperai uns pelos outros.",
      "Mas, se algum homem tiver fome, coma em casa, para que não vos ajunteis para condenação. Quanto ao restante, colocarei em ordem quando eu chegar."
    ],
    [
      "Ora, acerca dos dons espirituais, irmãos, eu não quero que sejais ignorantes.",
      "Vós sabeis que, ainda quando gentios, fostes levados aos ídolos mudos, assim como fostes conduzidos.",
      "Portanto, vos quero fazer entender que nenhum homem que fala pelo Espírito de Deus que Jesus de amaldiçoado. E que nenhum homem pode dizer que Jesus é o Senhor, senão pelo Santo Espírito.",
      "Ora, há diversidade de dons, mas o Espírito é o mesmo.",
      "E há diferentes ministérios, mas o Senhor é o mesmo.",
      "E há diversidade de operações, mas é o mesmo Deus que opera tudo em todos.",
      "Mas a manifestação do Espírito é dada a cada um para proveito comum.",
      "Porque a um é dada, pelo Espírito, a palavra da sabedoria; a outro a palavra do conhecimento, pelo mesmo Espírito;",
      "a outro a fé, pelo mesmo Espírito; a outro, os dons de cura, pelo mesmo Espírito;",
      "a outro, a operação de milagres; a outro, a profecia; a outro, o discernimento dos espíritos; a outro, diversos tipos de línguas; a outro, a interpretação das línguas.",
      "Mas um só e o mesmo Espírito que opera todas essas coisas, dividindo solidariamente a cada homem como ele quiser.",
      "Porque, assim como o corpo é um, e tem muitos membros, e todos os membros desse corpo, sendo muitos, são um corpo, assim também é Cristo.",
      "Porque por um Espírito, todos nós fomos batizados em um corpo, quer sejamos judeus ou gentios, quer sejamos escravos ou livres, e a todos foi dado beber em um só Espírito.",
      "Pois o corpo não é um membro, mas muitos.",
      "Se o pé disser: Porque eu não sou mão, eu não sou do corpo; não é portanto do corpo?",
      "E se a orelha disser: Porque eu não sou o olho, eu não sou do corpo; não é portanto do corpo?",
      "Se todo o corpo fosse olho, onde estaria o ouvido? Se todo fosse ouvido, onde estaria o olfato?",
      "Mas agora Deus colocou cada um dos membros no corpo como lhe agradou.",
      "E, se todos eles fossem um só membro, onde estaria o corpo?",
      "Mas agora, eles são muitos membros, mas um só corpo.",
      "E o olho não pode dizer à mão: Eu não tenho necessidade de ti; nem ainda a cabeça aos pés: Eu não tenho necessidade de vós.",
      "Antes, os membros do corpo que parecem ser os mais fracos são os mais necessários.",
      "E os membros do corpo que pensamos ser os menos honrosos, a esses concedemos abundante honra; e às nossas partes íntimas são tratadas com maior decoro.",
      "Porque nossas partes decentes não têm necessidade disso, mas Deus de tal forma articulou o corpo, dando mais abundante honra à parte que faltava,",
      "para que não haja separação no corpo, mas que os membros tenham o mesmo cuidado uns para com os outros.",
      "E se um membro sofrer, todos os membros sofrem com ele; e se um membro for honrado, todos os membros se regozijam com ele.",
      "Ora, vós sois o corpo de Cristo, e seus membros em particular.",
      "E Deus colocou alguns na igreja, primeiro apóstolos, em segundo lugar, profetas, em terceiro, mestres, depois milagres, depois, dons de curar, de ajudar, de governar, de diversidades de línguas.",
      "São todos apóstolos? São todos profetas? São todos mestres? São todos operadores de milagres?",
      "Têm todos do dom de cura? Falam todos em línguas? Fazem todos interpretações?",
      "Portanto, procurai fervorosamente os melhores dons; e eu vos mostrarei um caminho ainda mais excelente."
    ],
    [
      "Ainda que eu falasse as línguas dos homens e dos anjos, e não tivesse caridade, eu me tornaria como o bronze ressoante ou um címbalo tilintante.",
      "E ainda que eu tivesse o dom de profecia, e entendesse todos os mistérios, e todo o conhecimento, e ainda que eu tivesse toda a fé, de tal maneira que eu pudesse remover montes e não tivesse caridade, eu nada seria.",
      "E ainda que eu distribuísse todos os meus bens para alimentar os pobres, e ainda que eu entregasse o meu corpo para ser queimado, e não tivesse caridade, de nada me aproveitaria.",
      "A caridade é sofredora, e é benigna; a caridade não é invejosa; a caridade não se vangloria, não se envaidece,",
      "não se comporta indecentemente, não busca os seus interesses, não se irrita facilmente, não pensa mal;",
      "não se regojiza com a iniquidade, mas regozija com a verdade;",
      "ela sofre todas as coisas, crê em todas as coisas, espera em todas as coisas, suporta todas as coisas.",
      "A caridade nunca falha; mas, havendo profecias, falharão; havendo línguas, cessarão; havendo conhecimento, desaparecerá.",
      "Porque em parte conhecemos, e em parte profetizamos.",
      "Mas, quando o que é perfeito vier, então, o que o é em parte será aniquilado.",
      "Quando eu era criança, falava como criança, entendia como criança, pensava como criança; mas quando eu me tornei homem, eu coloquei de lado as coisas infantis.",
      "Porque agora vemos através de um espelho, sombriamente; mas então face a face; agora eu conheço em parte, mas então conhecerei como também eu sou conhecido.",
      "E agora permanecem a fé, a esperança e a caridade, estes três; mas o maior destes é a caridade."
    ],
    [
      "Segui a caridade, e desejai os dons espirituais, mas principalmente que profetizeis.",
      "Porque o que fala em uma língua desconhecida não fala aos homens, mas a Deus; porque nenhum homem o entende, sendo que em espírito fala de mistérios.",
      "Mas o que profetiza fala aos homens para edificação, exortação e consolação.",
      "O que fala em uma língua desconhecida edifica-se a si mesmo, mas o que profetiza edifica a igreja.",
      "Eu quero que todos vós faleis em línguas; mas antes que profetizeis, porque maior é o que profetiza do que o que fala em línguas, a não ser que as interprete, para que a igreja receba edificação.",
      "Agora, irmãos, se eu for até vós falando em línguas, de que vos aproveitarei? A não ser que vos fale, ou por revelação, ou por conhecimento, ou por profecia, ou por doutrina?",
      "E até as coisas sem vida que transmitem som, seja flauta, seja harpa, não formarem sons distintos, como se saberá o que está sendo tocado ou dedilhado?",
      "Porque se a trombeta der um som incerto, quem se preparará para a batalha?",
      "Assim também vós, a não ser que transmitais com a língua palavras bem- articuladas, como se entenderá o que é falado? Porque estareis falando ao ar.",
      "Há tantas espécies de vozes no mundo, e nenhuma delas é sem significado.",
      "Portanto, se eu não conhecer o significado da voz, serei, para aquele a quem falo, bárbaro, e o que fala será um bárbaro para mim.",
      "Assim também vós, que sois zelosos dos dons espirituais, procurai tê-los em abundância, para a edificação da igreja.",
      "Portanto, aquele que fala em língua desconhecida, ore para que a possa interpretar.",
      "Porque, se eu orar em língua desconhecida, o meu espírito ora, mas o meu entendimento é infrutífero.",
      "Que farei, pois? Eu orarei com o espírito, e também orarei com o entendimento; eu cantarei com o espírito, e também cantarei com o entendimento.",
      "Do contrário, se tu abençoares com o espírito, como dirá amém o indouto sobre a tua ação de graças, já que não sabe o que dizes?",
      "Porque realmente tu dás bem as graças, mas o outro não é edificado.",
      "Eu agradeço ao meu Deus, que falo mais línguas do que vós todos;",
      "todavia, eu antes quero falar na igreja cinco palavras no meu entendimento, para que pela minha voz eu possa também ensinar os outros, do que dez mil palavras em língua desconhecida.",
      "Irmãos, não sejais crianças no entendimento, na malícia, sede crianças, mas no entendimento sede homem.",
      "Na lei está escrito: Através de homens de outras línguas e por outros lábios, eu falarei a este povo; e ainda por todos os que não me ouvirem, diz o Senhor.",
      "Portanto as línguas são um sinal, não para os que creem, mas para os que não creem; mas a profecia não serve para os não creem, mas para os que creem.",
      "Se, pois, toda a igreja se congregar num lugar, e todos falarem em línguas, e entrarem aqueles que são iletrados ou os incrédulos, não dirão que estais loucos?",
      "Mas se todos profetizarem, e entrar um que não crê ou um iletrado, por todos é convencido, por todos é julgado.",
      "E assim, os segredos do seu coração ficarão manifestos, e assim, prostrando-se sobre a sua face, ele adorará a Deus, relatando que Deus está verdadeiramente entre vós.",
      "Como é então, irmãos? Quando vos reunis, cada um de vós tem um salmo, tem uma doutrina, tem uma língua, tem uma revelação, tem uma interpretação. Que todas as coisas sejam feitas para a edificação.",
      "Se algum homem falar em uma língua desconhecida, que sejam por dois, ou no máximo em três, e a seu turno, e que alguém interprete.",
      "Mas se não houver intérprete, permaneça em silêncio na igreja, e fale consigo mesmo e com Deus.",
      "E falem dois ou três profetas, e os outros julguem.",
      "Se alguma coisa for revelada ao outro que está assentado, o primeiro permaneça em silêncio.",
      "Porque todos vós podeis profetizar um após o outro, para que todos aprendam e todos sejam consolados.",
      "E os espíritos dos profetas estão sujeitos aos profetas.",
      "Porque Deus não é o autor da confusão, mas da paz, como em todas as igrejas dos santos.",
      "Vossas mulheres estejam em silêncio nas igrejas, porque não lhes é permitido falar; mas estejam sujeitas à obediência, como também diz a lei.",
      "E, se elas desejarem aprender alguma coisa, perguntem a seus maridos em casa; porque é vergonhoso que as mulheres falem na igreja.",
      "Porventura, a Palavra de Deus partiu de vós, ou somente chegou até vós?",
      "Se algum homem pensa ser profeta ou espiritual, reconheça que as coisas que eu vos escrevo são mandamentos do Senhor.",
      "Mas, se algum homem o ignora, é ignorado.",
      "Portanto, irmãos, desejai arduamente profetizar e não proibais falar em línguas.",
      "Todas as coisas sejam feitas decentemente e com ordem."
    ],
    [
      "Além disso, irmãos, eu vos declaro o evangelho que vos tenho pregado, o qual também recebestes, e no qual também estais firmes;",
      "pelo qual também sois salvos, se o guardardes na memória o que eu vos preguei, se não crestes em vão.",
      "Porque eu vos entreguei primeiramente o que também recebi; que Cristo morreu por nossos pecados, de acordo com as escrituras;",
      "e que foi sepultado, e que ele ressuscitou ao terceiro dia, de acordo com as escrituras;",
      "e que ele foi visto por Cefas, e então pelos doze;",
      "após isto, ele foi visto por cerca de quinhentos irmãos de uma vez, dos quais grande parte permanece até agora mas alguns já dormem.",
      "Após isto, ele foi visto por Tiago, então por todos os apóstolos.",
      "E, por último de todos, ele também foi visto por mim, como a alguém nascido fora do tempo devido.",
      "Porque eu sou o menor dos apóstolos, que não sou adequado para ser chamado apóstolo, porque eu persegui a igreja de Deus.",
      "Mas pela graça de Deus, sou o que sou; e a sua graça que foi concebida a mim não foi em vão; mas eu trabalhei muito mais do que todos eles; todavia não eu, mas a graça de Deus que está comigo.",
      "Portanto, quer seja eu ou eles, assim nós pregamos, e assim tendes crido.",
      "Ora, embora se pregue que Cristo ressuscitou dos mortos, como dizem alguns dentre vós que não há ressurreição de mortos?",
      "Mas se não há ressurreição de mortos, então o Cristo não ressuscitou.",
      "E, se Cristo não ressuscitou, então é vã a nossa pregação, e também é vã a vossa fé.",
      "Sim, e somos achados por falsas testemunhas de Deus, pois testificamos de Deus, que ressuscitou a Cristo, ao qual ele não ressuscitou, se é que os mortos não ressuscitam.",
      "Porque, se os mortos não ressuscitam, então Cristo não ressuscitou.",
      "E, se Cristo não ressuscitou, a vossa fé é vã, e ainda estais nos vossos pecados.",
      "E também os que dormiram em Cristo pereceram.",
      "Se apenas nesta vida temos esperança em Cristo, somos os mais miseráveis de todos os homens.",
      "Mas, agora Cristo ressuscitou dos mortos, tornando-se as primícias dos que dormem.",
      "Pois desde que a morte veio por um homem, também por um homem veio a ressurreição dos mortos.",
      "Porque, assim como em Adão todos morrem, igualmente também em Cristo todos serão vivificados.",
      "Mas cada homem em sua própria ordem: Cristo, as primícias; depois os que são de Cristo, na sua vinda.",
      "Então virá o fim, quando ele tiver entregue o Reino a Deus, ao Pai, e quando ele tiver derrubado todo o governo, e toda a autoridade, e poder.",
      "Porque ele deverá reinar até que tenha colocado todos os inimigos debaixo de seus pés.",
      "O último inimigo que será destruído é a morte.",
      "Porque ele colocou todas as coisas debaixo de seus pés. Mas, quando ele diz que todas as coisas lhe estão sujeitas, está claro que exclui-se aquele que colocou todas as coisas sob ele.",
      "E, quando todas as coisas lhe estiverem sujeitas, então o mesmo Filho também se sujeitará àquele que todas as coisas lhe sujeitou, para que Deus possa ser tudo em todos.",
      "Do contrário, o que farão os que são batizados pelos mortos, se os mortos de todo não são ressuscitados? Por que, então, eles se batizam, pelos mortos?",
      "E por que estamos nós em perigo a toda hora?",
      "Pela glória que tenho de vós em Cristo Jesus, Senhor nosso, cada dia morro.",
      "Se da maneira do homem eu lutei contra animais em Éfeso, que vantagem tenho, se os mortos não são ressuscitados? Comamos e bebamos, pois amanhã morreremos.",
      "Não se deixem enganar: As comunicações malignas corrompem as boas maneiras.",
      "Despertai para a justiça e não pequeis; porque alguns não têm o conhecimento de Deus; eu falo isto para vossa vergonha.",
      "Mas alguns homens dirão: Como são ressuscitados os mortos, e com que corpo eles virão?",
      "Tolo; o que tu semeias não é despertado, se não morrer.",
      "E, quando tu semeias, não semeias o corpo que será; mas um grão desnudo, pode ser de trigo ou de algum outro grão;",
      "mas Deus dá-lhe o corpo como lhe agrada, e a cada semente o seu próprio corpo.",
      "Nem toda carne é a mesma carne; mas há um tipo de carne dos homens, e outra carne dos animais, outra dos peixes, e outra das aves.",
      "Há também corpos celestes, e corpos terrestres, mas a glória dos celestes é uma, e a glória dos terrestres é outra.",
      "Há uma glória do sol, e outra glória da lua, e outra glória das estrelas; porque uma estrela difere de outra em glória.",
      "Assim também é a ressurreição dos mortos. É semeado na corrupção, e ressuscitado em incorrupção;",
      "é semeado na desonra, e ressuscitado em glória. É semeado na fraqueza, e ressuscitado em poder;",
      "é semeado no corpo natural, e ressuscitado no corpo espiritual. Se há um corpo natural, há corpo espiritual.",
      "E assim está escrito: O primeiro homem, Adão, foi feito em alma vivente; o último Adão, foi feito em espírito vivificante.",
      "Mas não é primeiro o que é espiritual, mas o que é natural; e depois o que é espiritual.",
      "O primeiro homem é da terra, terreno; o segundo homem é o Senhor, do céu.",
      "Tal qual o terreno, tais são também os terrenos; e tal qual o celestial, tais são também os celestiais.",
      "E assim como temos portado a imagem do terreno, assim também portaremos a imagem do celestial.",
      "Agora digo-vos isto, irmãos: Que carne e sangue não podem herdar o reino de Deus, nem a corrupção herdar a incorrupção.",
      "Eis aqui vos digo um mistério: Nem todos dormiremos, mas todos seremos transformados,",
      "em um momento, em um piscar de olhos, ante a última trombeta; porque a trombeta soará, e os mortos serão ressuscitados incorruptíveis, e nós seremos transformados.",
      "Porque é necessário que este corruptível seja revestido de incorruptibilidade, e que isto que é mortal se revista da imortalidade.",
      "E, quando este corruptível tiver sido revestido de incorruptibilidade, e este mortal tiver sido revestido de imortalidade, então se cumprirá provérbio, que está escrito: A morte foi tragada em vitória.",
      "Ó morte, onde está o teu ferrão? Ó sepultura, onde está a tua vitória?",
      "O aguilhão da morte é o pecado, e a força do pecado é a lei.",
      "Mas graças a Deus que nos dá a vitória por nosso Senhor Jesus Cristo.",
      "Portanto, meus amados irmãos, sede firmes, inabaláveis, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor."
    ],
    [
      "Ora, quanto à coleta que se faz para os santos, o mesmo que ordenei às igrejas da Galácia, fazei vós também.",
      "No primeiro dia da semana, cada um de vós pessoalmente separe e guarde, conforme Deus o prosperou, para que não sejam coletados quando eu chegar.",
      "E, quando eu tiver chegado, os que aprovardes por suas cartas, eu enviarei para levar a vossa liberalidade, a Jerusalém.",
      "E, se for apropriado que eu também vá, eles irão comigo.",
      "Ora, eu irei até vós quando eu passar pela Macedônia; porque tenho de passar pela Macedônia.",
      "E bem pode ser que fique convosco e passe também o inverno, para que me acompanheis aonde quer que eu for.",
      "Porque eu não os verei agora pelo caminho, mas espero ficar convosco algum tempo, se o Senhor permitir.",
      "Mas eu ficarei em Éfeso até o Pentecostes.",
      "Porque uma porta grande e eficaz é aberta par mim, e há muitos adversários.",
      "Ora, se Timóteo vier, vede para que ele possa estar convosco sem temor; porque ele trabalha na obra do Senhor, como eu também.",
      "Portanto, não deixem nenhum homem desprezá- lo, mas conduzi- o em paz, para que venha ter comigo, pois o aguardo com os irmãos.",
      "E, no tocante ao nosso irmão Apolo, eu desejei grandemente que fosse até vós com os irmãos, mas de forma alguma, não teve vontade de ir agora; mas ele irá quando lhe for o tempo conveniente.",
      "Vigiai, estai firmes na fé, portai-vos como homens, e sede fortes.",
      "Todas as vossas coisas sejam feitas com caridade.",
      "Eu vos rogo, irmãos (sabeis que a casa de Estéfanas é as primícias da Acaia e que eles têm se dedicado ao ministério dos santos),",
      "que também vos sujeiteis aos tais e a todo aquele que nos ajuda e trabalha.",
      "Alegro-me com a vinda de Estéfanas, e de Fortunato, e de Acaico; porque o que estava faltando da vossa parte, eles supriram.",
      "Porque eles revigoraram o meu espírito e o vosso. Reconhecei, pois, aos tais.",
      "As igrejas da Ásia vos saúdam. Áquila e Prisca vos saúdam muito no Senhor, com a igreja que está em sua casa.",
      "Todos os i rmãos vos saúdam. Cumprimentai-vos uns aos outros com ósculo santo.",
      "Saudação da minha própria mão, de Paulo.",
      "Se algum homem não ama o Senhor Jesus Cristo, seja anátema; Maranata.",
      "A graça do nosso Senhor Jesus Cristo seja convosco.",
      "O meu amor seja com todos vós, em Cristo Jesus. Amém."
    ]
  ]
}