{
  "name": "Romanos",
  "abbrev": "Rm",
  "chapters": [
    [
      "Paulo, servo de Jesus Cristo, chamado para ser apóstolo, separado para o evangelho de Deus;",
      "(que ele antes prometeu pelos seus profetas nas santas escrituras),",
      "acerca de seu Filho Jesus Cristo nosso Senhor, que foi feito da semente de Davi, segundo a carne,",
      "e declarado para ser o Filho de Deus com poder, segundo o Espírito de santidade, pela ressurreição dos mortos,",
      "pelo qual nós recebemos a graça e o apostolado, para a obediência da fé entre todas as nações, pelo seu nome,",
      "entre as quais sois também vós os chamados de Jesus Cristo;",
      "a todos os que estão em Roma, amados de Deus, chamados para serem santos: Graça e paz a vós, de Deus, nosso Pai, e do Senhor Jesus Cristo.",
      "Primeiramente, eu agradeço ao meu Deus, por meio de Jesus Cristo, por todos vós, porque a vossa fé é anunciada em todo o mundo.",
      "Pois Deus, a quem sirvo em meu espírito, no evangelho de Seu Filho, é minha testemunha de como incessantemente faço menção de vós em minhas orações,",
      "rogando que de algum modo seja possível, agora por fim, ter uma próspera viagem para ir a vós na vontade de Deus.",
      "Porque desejo ver-vos, para que eu possa transmitir a vós algum dom espiritual, a fim de que sejais fortalecidos;",
      "isto é, para que eu possa ser confortado juntamente convosco, pela fé mútua, tanto a vossa quanto a minha.",
      "Ora, eu não quero que ignoreis irmãos, que muitas vezes eu propus ir até vós, (mas tenho sido impedido até agora), para que eu também possa ter entre vós algum fruto, mesmo entre os demais gentios.",
      "Eu sou devedor, tanto aos gregos como aos bárbaros, tanto aos sábios como aos ignorantes.",
      "Então, quanto a mim, estou pronto para pregar o evangelho também a vós que estais em Roma.",
      "Porque eu não me envergonho do evangelho de Cristo, pois é o poder de Deus para salvação de todo aquele que crê; primeiro do judeu, e também do grego.",
      "Porque nele a justiça de Deus é revelada, de fé em fé, como está escrito: O justo viverá pela fé.",
      "Porque a ira de Deus é revelada do céu contra toda a impiedade e injustiça dos homens, que detêm a verdade em injustiça.",
      "Porque aquilo que de Deus se pode conhecer é manifesto neles, pois Deus o manifestou a eles.",
      "Porque as Suas coisas invisíveis, desde a criação do mundo, são claramente vistas, sendo entendidas por meio das coisas que são feitas; o seu eterno poder e divindade, para que eles fiquem inescusáveis;",
      "porquanto, tendo conhecido a Deus, não o glorificaram como Deus, nem foram agradecidos, mas se tornaram vãos em suas imaginações, e o seu coração insensato se obscureceu.",
      "Professando-se sábios, tornaram-se loucos.",
      "E mudaram a glória do Deus incorruptível por uma imagem feita a semelhança do homem corruptível, e de aves, e de quadrúpedes, e de répteis.",
      "Portanto, Deus também os entregou à sujeira por meio das luxúrias de seus próprios corações, para desonrarem seus próprios corpos entre si;",
      "os quais mudaram a verdade de Deus em uma mentira, e adoraram e serviram mais a criatura do que o Criador, que é abençoado para sempre. Amém.",
      "Por esta causa Deus os entregou às afeições vis, porque até as suas mulheres mudaram o uso natural, do que é contrário à natureza.",
      "E, semelhantemente também os homens, deixando o uso natural da mulher, se inflamaram em sua luxúria uns para com os outros, homens com homens, praticando o que é indecente, e recebendo em si mesmos a recompensa adequada do seu erro.",
      "E, como eles não se importaram em reter Deus em seu conhecimento, Deus os entregou à uma mente reprovada, para fazerem estas coisas que não convêm;",
      "estando cheios de toda a injustiça, fornicação, maldade, cobiça, malícia; cheios de inveja, assassinato, contenda, engano, malignidade, murmuradores,",
      "caluniadores, aborrecedores de Deus, maliciosos, orgulhosos, fanfarrões, inventores de coisas más, desobedientes aos pais;",
      "sem conhecimento, infiéis nos pactos, sem afeição natural, implacáveis, sem piedade;",
      "os quais, conhecendo o julgamento de Deus, que os que cometem tais coisas são dignos de morte, não somente as fazem, mas têm prazer naqueles que as fazem."
    ],
    [
      "Portanto, tu és indesculpável, ó homem, qualquer um que julgas; pois no que tu julgas a outro, a ti mesmo te condenas, pois tu que julgas, fazes as mesmas coisas.",
      "Mas nós temos a certeza de que o julgamento de Deus é segundo a verdade contra os que cometem tais coisas.",
      "E tu, ó homem, que julgas os que fazem tais coisas, pensas que, fazendo-as tu, escaparás do julgamento de Deus?",
      "Ou desprezas tu as riquezas da sua benignidade, e paciência e longanimidade, não sabendo que a benignidade de Deus te leva ao arrependimento?",
      "Mas, segundo a tua dureza e teu coração impenitente, entesouras para ti mesmo ira para o dia da ira e da revelação do justo julgamento de Deus;",
      "o qual retribuirá a cada homem segundo os seus atos;",
      "vida eterna aos que perseverando em fazer o bem, procuram glória, honra e imortalidade.",
      "Mas indignação e ira aos que são contenciosos, e não obedecem a verdade, mas obedecem a injustiça;",
      "tribulação e angústia sobre toda a alma do homem que faz o mal; primeiramente do judeu e também do gentio;",
      "mas glória, honra e paz a todo homem que pratica o bem; primeiramente ao judeu e também ao gentio;",
      "porque não há acepção de pessoaspara Deus.",
      "Porque todos os que pecaram sem lei, também perecerão sem lei; e todos os que pecaram na lei, serão julgados pela lei;",
      "(Porque os que ouvem a lei não são justos diante de Deus, mas os praticantes da lei serão justificados.",
      "Porque quando os gentios, que não têm lei, fazem naturalmente as coisas contidas na lei, não tendo eles lei, são a lei para si mesmo;",
      "os quais mostram a obra da lei escrita em seus corações, testificando também a sua consciência, e os seus pensamentos, ou acusando-os, ou defendendo-os).",
      "No dia em que Deus julgar por meio de Jesus Cristo os segredos dos homens, conforme o meu evangelho.",
      "Eis que tu que és chamado de judeu, e descansas na lei, e te vanglorias em Deus;",
      "e conheces a sua vontade, e aprovas as coisas mais excelentes, sendo instruído pela lei;",
      "e confias que tu és guia dos cegos, luz dos que estão em trevas,",
      "instrutor dos insensatos, mestre de crianças, que tens a forma do conhecimento e da verdade na lei.",
      "Tu, pois, que ensinas a outro, não te ensinas a ti mesmo? Tu, que pregas que um homem não deve furtar, tu furtas?",
      "Tu, que dizes que um homem não deve cometer adultério, tu comete adultério? Tu, que abominas os ídolos, tu cometes sacrilégio?",
      "Tu, que te vanglorias na lei, por meio da infração da lei tu desonras a Deus?",
      "Porque o nome de Deus é blasfemado entre os gentios por causa de vós, como está escrito.",
      "Porque a circuncisão é verdadeiramente proveitosa se tu guardares a lei; mas se tu és transgressor da lei, a tua circuncisão se torna em incircuncisão.",
      "Portanto, se o incircunciso guardar a justiça da lei, não será sua incircuncisão julgada como circuncisão?",
      "E se a incircuncisão que é por natureza, cumpre a lei, julgar-te-á a ti, que pela letra e circuncisão és transgressor da lei?",
      "Porque não é judeu o que o é exteriormente, nem é esta circuncisão, que é exteriormente na carne.",
      "Mas é judeu o que o é no interior, e a circuncisão é a do coração, pelo espírito, e não pela letra; cujo louvor não é de homens, mas de Deus."
    ],
    [
      "Que vantagem então tem o judeu? Ou que proveito há na circuncisão?",
      "Muito, em toda a maneira, porque, foram- lhes confiados os oráculos de Deus.",
      "Pois quê, se alguns não creram? A sua incredulidade anulará a fidelidade de Deus?",
      "Deus não permite; sim, que Deus seja verdadeiro, e todo o homem mentiroso; como está escrito: Para que sejas justificado em tuas palavras, e venças quando fores julgado.",
      "Mas se a nossa injustiça ressalta a justiça de Deus, o que nós diremos? Seria Deus injusto por aplicar a sua ira? (eu falo como homem).",
      "De forma alguma! Pois então como Deus julgará o mundo?",
      "Pois, se a minha mentira fez abundar a verdade de Deus para sua glória, por que sou eu ainda julgado também como um pecador?",
      "E por que não dizemos (como somos caluniosamente reportados, e como alguns afirmam que dizemos): Façamos o mal, para que venha o bem? A condenação dos tais é justa.",
      "Então o quê? Somos melhores do que eles? Não, de maneira nenhuma, pois nós já provamos antes que, tanto judeus como gentios, todos eles estão debaixo do pecado,",
      "como está escrito: Não há nenhum justo, não, nem um.",
      "Não há ninguém que entenda; não há ninguém que busque a Deus.",
      "Todos se desviaram do caminho, e juntamente se tornaram inúteis. Não há quem faça o bem, não há nem um.",
      "A sua garganta é um sepulcro aberto; com as suas línguas enganam; veneno de áspides está debaixo de seus lábios,",
      "cuja boca está cheia de maldição e amargura;",
      "os seus pés são velozes para derramar sangue;",
      "em seus caminhos há destruição e miséria;",
      "e eles não conhecem o caminho da paz;",
      "não há temor de Deus diante de seus olhos.",
      "Ora, nós sabemos que quantas coisas diz a lei, ela o diz aos que estão debaixo da lei, para que toda a boca se cale, e todo o mundo se torne culpado diante de Deus.",
      "Por isso, pelas obras da lei, nenhuma carne será justificada à sua vista, porque por meio da lei vem o conhecimento do pecado.",
      "Mas agora a justiça de Deus se manifestou sem a lei, tendo o testemunho da lei e dos profetas;",
      "a justiça de Deus, que é pela fé em Jesus Cristo para todos, e sobre todos os que creem; porque não há diferença;",
      "porque todos pecaram e estão privados da glória de Deus.",
      "Sendo justificados livremente pela sua graça através da redenção que há em Jesus Cristo;",
      "a quem Deus estabeleceu para ser uma propiciação através da fé no seu sangue, para declarar a sua justiça pela remissão dos pecados que são passados, na paciência de Deus;",
      "para declarar, eu digo, a sua justiça neste tempo, para que ele seja justo e justificador daquele que crê em Jesus.",
      "Onde está então a vanglória? É excluída. Por qual lei? Das obras? Não; mas pela lei da fé.",
      "Portanto, concluímos que o homem é justificado pela fé sem as obras da lei.",
      "É somente ele o Deus dos judeus? Não é ele também dos gentios? Sim, também dos gentios;",
      "Visto que há um só Deus, que justifica a circuncisão pela fé, e a incircuncisão por meio da fé.",
      "Anulamos, então, a lei pela fé? De forma alguma! Antes estabelecemos a lei."
    ],
    [
      "Que diremos, pois, que Abraão, nosso pai, segundo a carne, encontrou?",
      "Porque, se Abraão foi justificado pelas obras, ele tem de que se gloriar, mas não diante de Deus.",
      "Pois, o que diz a escritura? Abraão creu em Deus, e isso lhe foi imputado como justiça.",
      "Ora, àquele que trabalha não lhe é imputado o salário segundo a graça, mas segundo a dívida.",
      "Mas, àquele que não trabalha, mas crê naquele que justifica o ímpio, a sua fé é imputada como justiça.",
      "Assim também Davi declara a bem- aventurança do homem a quem Deus atribui justiça sem as obras,",
      "dizendo: Abençoados são aqueles cujas iniquidades são perdoadas, e cujos pecados são cobertos.",
      "Abençoado é o homem a quem o Senhor não imputa o pecado.",
      "Vem, então, esta bem-aventurança só para a circuncisão, ou também sobre a incircuncisão? Pois dizemos que a fé foi imputada a Abraão como justiça.",
      "Como lhe foi, então, imputada? Quando ele estava na circuncisão ou na incircuncisão? Não na circuncisão, mas na incircuncisão.",
      "E ele recebeu o sinal da circuncisão, um selo da justiça da fé quando ainda estava na incircuncisão, para que ele pudesse ser o pai de todos os que creem, embora eles não estivessem na incircuncisão; para que a justiça pudesse ser atribuída também;",
      "e fosse o pai da circuncisão, daqueles que não somente são da circuncisão, mas também para os que andam nos passos daquela fé do nosso pai Abraão, que tivera ainda na incircuncisão.",
      "Porque a promessa de que havia de ser herdeiro do mundo não foi feita pela lei a Abraão, ou à sua semente, mas pela justiça da fé.",
      "Porque, se os que são da lei são herdeiros, logo a fé é vã e anulada a promessa.",
      "Porque a lei opera a ira; pois onde não há lei, não há transgressão.",
      "Portanto, é pela fé, para que seja por graça, a fim de que a promessa seja assegurada a toda a semente, não só à que é da lei, mas também à que é da fé de Abraão, que é o pai de todos nós,",
      "(como está escrito: Eu te fiz pai de muitas nações) diante de Deus, em quem creu, que vivifica os mortos, e chama as coisas que não são como se elas fossem.",
      "O qual contra a esperança, creu em esperança, para que pudesse se tornar o pai de muitas nações, conforme o que lhe fora dito: Assim será a tua semente.",
      "E não enfraquecendo na fé, ele não considerou seu próprio corpo praticamente morto quando tinha já quase cem anos, nem ainda a morte do ventre de Sara.",
      "E não vacilou da promessa de Deus por incredulidade, mas foi forte na fé, dando glória a Deus.",
      "E, estando plenamente convencido de que o que ele tinha prometido também era capaz de cumprir.",
      "E assim isso lhe foi imputado como justiça.",
      "Ora, foi escrito não somente por causa dele, que isso lhe foi imputado,",
      "mas também por nós, a quem será atribuída, aos que creem naquele que ressuscitou a Jesus nosso Senhor dentre os mortos.",
      "O qual foi entregue por nossas ofensas, e ressuscitou para nossa justificação."
    ],
    [
      "Portanto, sendo justificados pela fé, temos paz com Deus, por nosso Senhor Jesus Cristo;",
      "pelo qual também temos acesso pela fé a esta graça, na qual estamos firmes, e nos regozijamos na esperança da glória de Deus.",
      "E não somente isto, mas também nos gloriamos nas tribulações; sabendo que a tribulação produz a paciência,",
      "e a paciência a experiência, e a experiência a esperança;",
      "e a esperança não nos envergonha, porque o amor de Deus está derramado em nossos corações pelo Espírito Santo que é dado a nós.",
      "Porque estando nós ainda sem força, Cristo, a seu tempo, morreu pelos ímpios.",
      "Pois dificilmente alguém morrerá por um homem justo; talvez alguém ouse morrer pelo homem bom.",
      "Mas Deus demonstra o seu amor para conosco, em que sendo nós ainda pecadores, Cristo morreu por nós.",
      "Portanto, muito mais agora, tendo sido justificados pelo seu sangue, nós seremos salvos da ira por ele.",
      "Porque se nós, sendo inimigos, fomos reconciliados com Deus pela morte de seu Filho, muito mais, tendo sido reconciliados, seremos salvos pela sua vida.",
      "E não somente isto, mas também nos regozijamos em Deus por nosso Senhor Jesus Cristo, pelo qual agora recebemos a reconciliação.",
      "Portanto, como por um homem o pecado entrou no mundo, e pelo o pecado a morte, assim também a morte passou a todos os homens, porque todos pecaram;",
      "(porque até a lei o pecado estava no mundo, mas o pecado não é imputado quando não há lei.",
      "No entanto, a morte reinou desde Adão até Moisés, até mesmo sobre aqueles que não tinham pecado à semelhança da transgressão de Adão, o qual é a figura daquele que havia de vir.",
      "Mas o dom gratuito também não é como a transgressão. Porque, se pela transgressão de um morreram muitos, muito mais abundou a graça de Deus para os muitos, e o dom pela graça de um homem: Jesus Cristo.",
      "E não foi assim o dom como transgressão, por um só que pecou. Porque o juízo veio de uma só transgressão, para condenação, mas o dom gratuito veio de muitas transgressões para justificação.",
      "Porque, se pela transgressão de um homem, a morte reinou por meio de um, muito mais os que recebem a abundância da graça, e do dom da justiça, reinarão em vida por meio de um, Jesus Cristo).",
      "Portanto, assim como pela transgressão de um veio o juízo sobre todos os homens para condenação, assim também pela justiça de um veio o dom gratuito sobre todos os homens para justificação de vida.",
      "Porque, assim como pela desobediência de um só homem, muitos foram feitos pecadores, assim pela obediência de um muitos serão feitos justos.",
      "Além disso, veio a lei, para que a transgressão abundasse; mas onde o pecado abundou, superabundou a graça;",
      "Para que, assim como o pecado reinou na morte, também a graça reinasse pela justiça para a vida eterna, por Jesus Cristo, nosso Senhor."
    ],
    [
      "O que diremos então? Permaneceremos no pecado, para que a graça abunde?",
      "De alguma forma! Como nós, que estamos mortos para o pecado, viveremos ainda nele?",
      "Não sabeis que todos os que fomos batizados em Jesus Cristo fomos batizados na sua morte?",
      "Portanto, fomos sepultados com ele para morte pelo batismo, para que assim como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim também nós andemos em novidade de vida.",
      "Porque, se fomos plantados juntamente com ele na semelhança da sua morte, também o seremos na semelhança da sua ressurreição;",
      "sabendo isto, que o nosso velho homem foi crucificado com ele, para que o corpo do pecado pudesse ser destruído, para que não sirvamos mais ao pecado.",
      "Porque aquele que morreu está liberto do pecado.",
      "Ora, se morremos com Cristo, cremos que também viveremos com ele;",
      "Sabendo que, tendo sido Cristo ressuscitado dentre os mortos, já não morre; a morte não tem mais domínio sobre ele.",
      "Pois quanto ao morrer, ele morreu uma só vez para o pecado; mas quanto ao viver, vive para Deus.",
      "Assim também vós, considerai-vos mortos de fato para o pecado, mas vivos para Deus em Jesus Cristo nosso Senhor.",
      "Não reine, portanto, o pecado em vosso corpo mortal, para lhe obedecerdes em seus desejos.",
      "Nem tampouco apresenteis os vossos membros como instrumentos de iniquidade ao pecado; mas apresentai-vos a Deus, como os que são vivos dentre mortos, e os vossos membros como instrumentos de justiça a Deus.",
      "Porque o pecado não terá domínio sobre vós, pois não estais debaixo da lei, mas debaixo da graça.",
      "Pois quê? Pecaremos porque não estamos debaixo da lei, mas debaixo da graça? De forma alguma!",
      "Não sabeis vós que a quem vos apresentardes como servos para obedecer-lhe, servos sois daquele a quem obedeceis, seja do pecado para a morte, ou da obediência para a justiça?",
      "Mas graças a Deus que fostes servos do pecado, mas obedecestes de coração à forma de doutrina à qual fostes entregues.",
      "E, tendo sido libertados do pecado, tornastes servos da justiça.",
      "Eu falo segundo a maneira dos homens, por causa da fraqueza da vossa carne; pois assim como apresentastes os vossos membros para servirem à imundícia, e à iniquidade para iniquidade, assim apresentai agora os vossos membros para servirem à justiça para santificação.",
      "Porque, quando éreis servos do pecado, estáveis livres da justiça.",
      "E que frutos tínheis então das coisas de que agora vos envergonhais? Porque o fim dessas coisas é a morte.",
      "Mas agora, tendo sido libertados do pecado, e tendo-vos tornado servos de Deus, tendes o vosso fruto para santificação, e por fim a vida eterna.",
      "Porque o salário do pecado é a morte, mas o dom de Deus é a vida eterna, por Jesus Cristo nosso Senhor."
    ],
    [
      "Não sabeis vós, irmãos (pois eu falo aos que conhecem a lei), que a lei tem domínio sobre o homem enquanto ele vive?",
      "Porque a mulher que tem marido, está ligada pela lei ao marido, enquanto ele viver; mas se o marido morrer, ela está livre da lei do marido.",
      "Então assim, enquanto seu marido viver, se ela se casar com outro homem, será chamada adúltera; mas se seu marido morrer, ela está livre da lei, e assim não será adúltera, mesmo que ela venha a se casar com outro homem.",
      "Portanto, meus irmãos, também vós tornastes mortos para a lei pelo corpo de Cristo, para que chegásseis a ser de outro, do que foi ressuscitado dentre os mortos, a fim de que déssemos fruto para Deus.",
      "Porque, enquanto estávamos na carne, as paixões dos pecados, que eram pela lei, operavam em nossos membros para trazerem fruto para a morte.",
      "Mas agora temos sido libertos da lei, tendo morrido para aquilo em que estávamos retidos; para que sirvamos em novidade de espírito, e não na velhice da letra.",
      "O que diremos então? A lei é pecado? De forma alguma! Porém, eu não conheci o pecado senão pela lei; porque eu não conheceria o desejo, se a lei não dissesse: Tu não cobiçarás.",
      "Mas o pecado, tomando ocasião pelo mandamento, operou em mim todo tipo de concupiscência; porque sem a lei o pecado está morto.",
      "Pois eu estava vivo sem a lei uma vez, mas quando o mandamento veio, o pecado reviveu, e eu morri.",
      "E o mandamento que era ordenado para vida, eu achei que era para morte.",
      "Porque o pecado, tomando ocasião pelo mandamento, me enganou, e por ele me matou.",
      "Portanto, a lei é santa, e o mandamento santo, justo e bom.",
      "Então, o que me é bom tornou-se em morte? De forma alguma! Mas o pecado, para que se mostrasse pecado, operou a morte em mim pelo que é bom; a fim de que pelo mandamento o pecado se tornasse excessivamente pecaminoso.",
      "Porque nós sabemos que a lei é espiritual; mas eu sou carnal, vendido sob o pecado.",
      "Porque o que eu faço não o permito; pois o que eu quero isso não faço, mas o que odeio isso eu faço.",
      "E, se eu faço o que não quero, eu consinto que a lei é boa.",
      "Então agora já não sou eu que faço isto, mas o pecado que habita em mim.",
      "Porque eu sei que em mim (isto é, na minha carne), não habita coisas boas; pois o querer está presente em mim, mas o executar do bem eu não encontro.",
      "Porque o bem que eu quero fazer, não faço, mas o mal que não quero fazer, esse eu faço.",
      "Ora, se eu faço o que não quero, já não sou eu quem o faz, mas o pecado que habita em mim.",
      "Eu acho então esta lei, que, quando quero fazer o bem, o mal está presente comigo.",
      "Pois eu tenho prazer na lei de Deus, segundo o homem interior;",
      "mas eu vejo outra lei nos meus membros, guerreando contra a lei da minha mente, e me trazendo cativo debaixo da lei do pecado que está nos meus membros.",
      "Ó miserável homem que eu sou! Quem me livrará do corpo desta morte?",
      "Eu agradeço a Deus por Jesus Cristo nosso Senhor. Assim, pois, com a mente, eu mesmo sirvo à lei de Deus, mas com a carne à lei do pecado."
    ],
    [
      "Portanto, agora nenhuma condenação há para os que estão em Jesus Cristo, que não andam segundo a carne, mas segundo o Espírito.",
      "Porque a lei do Espírito de vida, em Jesus Cristo, me livrou da lei do pecado e da morte.",
      "Porquanto, o que a lei não podia fazer, visto como estava fraca pela carne, Deus, enviando seu próprio Filho em semelhança da carne do pecado, pelo pecado condenou o pecado na carne;",
      "para que a justiça da lei fosse cumprida em nós, que não andamos segundo a carne, mas segundo o Espírito.",
      "Porque os que são segundo a carne, têm a mente nas coisas da carne; mas os que são segundo o Espírito para as coisas do Espírito.",
      "Porque a mentalidade carnal é morte; mas a mentalidade espiritual é vida e paz.",
      "Porquanto, a mentalidade carnal é inimizade contra Deus, pois não é sujeita à lei de Deus, nem de fato, pode ser.",
      "Assim então, os que estão na carne não podem agradar a Deus.",
      "Mas, vós não estais na carne, mas no Espírito, se é que o Espírito de Deus habita em vós. Ora, se algum homem não tem o Espírito de Cristo, esse não é dele.",
      "E, se Cristo está em vós, o corpo está morto por causa do pecado, mas o Espírito é vida por causa da justiça.",
      "Mas se o Espírito daquele que ressuscitou a Jesus dentre os mortos habita em vós, aquele que ressuscitou a Cristo dentre os mortos também vivificará os vossos corpos mortais, pelo seu Espírito que habita em vós.",
      "Portanto, irmãos, nós somos devedores, não à carne para vivermos segundo a carne.",
      "Porque, se viverdes segundo a carne, morrereis; mas se pelo Espírito mortificardes as obras do corpo, vivereis.",
      "Porque todos os que são guiados pelo Espírito de Deus, esses são filhos de Deus.",
      "Porque não recebestes um espírito de servidão, para novamente temerdes, mas recebestes o Espírito de adoção, pelo qual clamamos: Aba, Pai.",
      "O mesmo Espírito dá testemunho com o nosso espírito, de que somos filhos de Deus.",
      "E se filhos, então herdeiros, herdeiros de Deus e coerdeiros com Cristo; se sofremos juntos, também seremos glorificados juntos.",
      "Porque eu considero que os sofrimentos deste tempo presente não são dignos de serem comparados com a glória que há de ser revelada em nós.",
      "Porque a ardente expectativa da criatura espera pela manifestação dos filhos de Deus.",
      "Porque a criatura ficou sujeita à vaidade, não voluntariamente, mas por causa do que a sujeitou em esperança,",
      "porque a própria criatura também será libertada da servidão da corrupção, para a gloriosa liberdade dos filhos de Deus.",
      "Porque nós sabemos que toda a criação geme uníssono, e uníssono sofre dores de parto até agora.",
      "E não só ela, mas nós mesmos também, que temos as primícias do Espírito, também gememos em nós mesmos, esperando a adoção, a saber, a redenção do nosso corpo.",
      "Porque somos salvos em esperança. Mas a esperança que se vê não é esperança; como pois esperançar o que um homem vê?",
      "Mas, se esperarmos o que não vemos, então com paciência o aguardamos.",
      "Semelhantemente o Espírito também nos ajuda em nossas fraquezas; porque não sabemos o que devemos orar como convém, mas o próprio Espírito intercede por nós com gemidos que não podem ser proferidos.",
      "E aquele que examina os corações sabe qual é a intenção do Espírito; porque ele faz intercessão pelos santos segundo a vontade de Deus.",
      "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados de acordo com o seu propósito.",
      "Para quem ele conheceu antes, ele também os predestinou para serem conformes à imagem de seu Filho, para que ele pudesse ser o primogênito dentre muitos irmãos.",
      "Além disso, aos que ele predestinou, a estes também os chamou; e aos que ele chamou, a estes também justificou; e aos que justificou, a estes também glorificou.",
      "O que diremos, então, a estas coisas? Se Deus é por nós, quem pode ser contra nós?",
      "Aquele que não poupou a seu próprio Filho, mas o entregou por todos nós, como não nos dará gratuitamente também com ele todas as coisas?",
      "Quem acusará alguma coisa aos escolhidos de Deus? É Deus quem os justifica.",
      "Quem é o que condenará? É Cristo que morreu, sim, que foi ressuscitado, o qual está à direita de Deus, e também intercede por nós.",
      "Quem nos separará do amor de Cristo? Será a tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?",
      "Como está escrito: por causa de ti somos mortos todo o dia; somos considerados como ovelhas para o matadouro.",
      "Mas em todas estas coisas somos mais do que vitoriosos, por meio daquele que nos amou.",
      "Porque eu estou convencido de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem as coisas do presente, nem as coisas porvir,",
      "nem a altura, nem a profundidade, nem alguma outra criatura será capaz de nos separar do amor de Deus, que está em Jesus Cristo nosso Senhor."
    ],
    [
      "Eu digo a verdade em Cristo, eu não minto; a minha consciência também me dá testemunho no Espírito Santo,",
      "que eu tenho grande pesar e contínua tristeza no meu coração.",
      "Porque eu mesmo desejava ser amaldiçoado de Cristo, por meus irmãos, meus parentes segundo a carne;",
      "que são israelitas, aos quais pertence a adoção, e a glória, e os pactos, e concessão da lei, e o serviço de Deus, e as promessas;",
      "dos quais são os pais, e dos quais, segundo a carne, veio Cristo, que é sobre todos, Deus bendito para sempre. Amém.",
      "Não, porém, que a Palavra de Deus tenha perdido o seu efeito, porque nem todos os que são de Israel são israelitas.",
      "Nem por serem a semente de Abraão são todos os filhos; mas, em Isaque será chamada a tua semente.",
      "Isto é, os que são filhos da carne, estes não são filhos de Deus, mas os filhos da promessa são considerados como semente.",
      "Porque esta é a palavra da promessa: Por este tempo eu virei, e Sara terá um filho.",
      "E não somente isso, mas também quando Rebeca concebeu de um, de nosso pai Isaque.",
      "(Porque, não tendo os filhos ainda nascido, nem tendo feito algo bom ou mal, para que o propósito de Deus pudesse permanecer segundo a eleição, não por obras, mas por aquele que chama),",
      "isto foi dito a ela: O mais velho servirá ao mais jovem.",
      "Como está escrito: Eu amei Jacó, e odiei Esaú.",
      "O que diremos então? Há em Deus injustiça? De forma alguma!",
      "Porque ele diz a Moisés: Eu terei misericórdia de quem eu tiver misericórdia, e eu terei compaixão de quem eu tiver compaixão.",
      "Assim, pois, não é da parte dele quem quer, nem daquele que corre, mas de Deus, que manifesta misericórdia.",
      "Porque a escritura diz a faraó: Para este mesmo propósito eu te levantei; para mostrar o meu poder em ti, e para que o meu nome seja declarado em toda a terra.",
      "Portanto, ele tem misericórdia de quem ele quer ter misericórdia, e endurece a quem quer.",
      "Tu dirás a mim então: Por que ele ainda achou culpa? Pois quem tem resistido à sua vontade?",
      "Mas, ó homem, quem és tu, para que contestes a Deus? Dirá a coisa formada ao que a formou: Porque tu me fizeste assim?",
      "Não tem o oleiro poder sobre o barro, para da mesma massa fazer um vaso para honra e outro para desonra?",
      "E se Deus, disposto a demonstrar a sua ira e dar a conhecer o seu poder, suportou com muita paciência os vasos da ira, preparados para a destruição,",
      "para que ele também desse a conhecer as riquezas da sua glória nos vasos de misericórdia, que antes ele já preparou para glória,",
      "até nós, a quem ele chamou, não só dentre os judeus, mas também dentre os gentios?",
      "Assim como ele também diz em Oseias: Eu chamarei de meu povo aqueles que não eram meu povo; e amada à que não era amada.",
      "E acontecerá que, no lugar em que lhes foi dito: Vós não sois meu povo; ali serão chamados filhos do Deus vivo.",
      "Isaías também clamava acerca de Israel: Ainda que o número dos filhos de Israel seja como a areia do mar, o remanescente será salvo;",
      "porque ele concluirá a obra e a abreviará em justiça; porque o Senhor fará breve a obra sobre a terra.",
      "E como Isaías disse antes: Se o Senhor dos Exércitos não nos tivesse deixado semente, teríamos nos tornado como Sodoma, e teríamos sido feitos semelhante a Gomorra.",
      "O que diremos então? Que os gentios, que não seguiam a justiça, alcançaram justiça, a justiça que é pela fé.",
      "Mas Israel, que seguia a lei da justiça, não alcançou a lei da justiça.",
      "Por quê? Porque eles não a buscaram pela fé, mas como que pelas obras da lei; pois eles tropeçaram na pedra de tropeço.",
      "Como está escrito: Eis que eu ponho em Sião uma pedra de tropeço, e uma rocha de ofensa; e todo aquele que crer nela não será envergonhado."
    ],
    [
      "Irmãos, o desejo do meu coração e a oração a Deus por Israel é para que eles sejam salvos.",
      "Porque eu lhes dou testemunho de que eles têm zelo de Deus, mas não segundo o conhecimento.",
      "Porque ignorando a justiça de Deus, e procurando estabelecer a sua própria justiça, não se sujeitaram à justiça de Deus.",
      "Porque Cristo é o fim da lei, para justiça de todo aquele que crê.",
      "Porque Moisés descreve a justiça que é pela lei: O homem que faz estas coisas, viverá por elas.",
      "Mas a justiça que é pela fé diz assim: Não digas em teu coração: Quem subirá ao céu? (isto é, para fazer Cristo descer),",
      "ou: Quem descerá ao abismo? (isto é, para fazer Cristo subir dentre os mortos).",
      "Mas o que diz? A palavra está junto de ti, na tua boca e no teu coração; esta é a palavra da fé, que nós pregamos,",
      "se confessares com a tua boca ao Senhor Jesus, e creres em teu coração que Deus o ressuscitou dentre os mortos, tu serás salvo.",
      "Porque com o coração o homem crê para a justiça, e com a boca faz confissão para a salvação.",
      "Porque a escritura diz: Todo aquele que nele crer não será envergonhado.",
      "Porque não há diferença entre judeu e grego; pois o mesmo Senhor de todos é rico para com todos os que o invocam.",
      "Porque todo aquele que invocar o nome do Senhor será salvo.",
      "Como então eles invocarão aquele em quem não creram? E como eles crerão naquele de quem não ouviram? E como eles ouvirão, se não há quem pregue?",
      "E como eles pregarão, se não forem enviados? Como está escrito: Quão formosos são os pés dos que pregam o evangelho de paz, dos que trazem boas notícias de boas coisas.",
      "Mas nem todos obedeceram ao evangelho; pois Isaías diz: Senhor, quem creu na nossa notícia?",
      "Assim então, a fé vem pelo ouvir, e o ouvir pela palavra de Deus.",
      "Mas eu digo: Eles não ouviram? Sim, verdadeiramente, o seu som saiu por toda a terra, e as suas palavras até os confins do mundo.",
      "Mas eu digo: Israel não o soube? Primeiramente diz Moisés: Vou provocá-los em ciúmes com aqueles que não são povo, e com a nação tola vos provocarei à ira.",
      "Mas Isaías é muito atrevido, e diz: Eu fui achado pelos que não me buscavam; fui manifestado aos que não perguntavam por mim.",
      "Mas para Israel ele diz: Todo o dia eu estendi as minhas mãos a um povo desobediente e contradizente."
    ],
    [
      "Então, eu digo: Rejeitou Deus o seu povo? De forma alguma! Porque eu também sou israelita, da semente de Abraão, da tribo de Benjamim.",
      "Deus não rejeitou o seu povo, que antes conheceu. Ou não sabeis o que a escritura diz de Elias, como ele intercede a Deus contra Israel, dizendo:",
      "Senhor, eles mataram os teus profetas e derrubaram os teus altares; e eu fiquei sozinho, e eles buscam a minha vida.",
      "Mas o que lhe diz a resposta de Deus? Eu reservei para mim sete mil homens, que não dobraram os joelhos diante da imagem de Baal.",
      "Assim, então, também no tempo presente há um remanescente, de acordo com a eleição da graça.",
      "E se é por graça, então não é mais por obras; caso contrário, a graça não é mais graça. Mas se for por obras, então não é mais por graça, do contrário a obra não é mais obra.",
      "O que então? Israel não conseguiu o que buscava; mas os eleitos conseguiram, e os demais ficaram cegos.",
      "(De acordo como está escrito: Deus lhes deu um espírito de sonolência, olhos para não verem e ouvidos para não ouvirem), até este dia.",
      "E Davi diz: Que a sua mesa se torne em laço, e em armadilha, em pedra de tropeço, e em recompensa;",
      "sejam escurecidos os seus olhos, para que eles não vejam, e para que encurvem continuamente as costas.",
      "Então, eu digo: Eles tropeçaram para que caíssem? De forma alguma! Mas, antes, pela sua queda, a salvação veio aos gentios, para provocá-los ciúme.",
      "Ora, se a sua queda é a riqueza do mundo, e a sua diminuição a riqueza dos gentios, quanto mais a sua plenitude?",
      "Porque eu falo a vós, gentios; enquanto sou apóstolo dos gentios, eu magnifico o meu serviço;",
      "para ver se de alguma maneira eu posso provocar emulação aos que são da minha carne e salvar alguns deles.",
      "Porque se a sua rejeição é a reconciliação do mundo, qual será a sua aceitação, senão a vida dentre os mortos?",
      "E, se os primeiros frutos são santos o caroço também é santo; e se a raiz for santa, assim serão os ramos.",
      "E se alguns dos ramos foram quebrados, e tu, sendo uma oliveira silvestre, foste enxertado entre eles, e feito participante da raiz e da seiva da oliveira,",
      "não te glories contra os ramos; mas se te gloriares, não és tu que sustentas a raiz, mas a raiz a ti.",
      "Tu então dirias: Os ramos foram quebrados para que eu pudesse ser enxertado.",
      "Bem, por sua incredulidade foram quebrados, e tu estás em pé pela fé. Não sejas arrogante, mas teme.",
      "Porque, se Deus não poupou os ramos naturais, cuida para que ele não poupe a ti também.",
      "Vê, pois, a bondade e a severidade de Deus. Para com os que caíram, severidade, mas para contigo, a bondade, se permaneceres na sua bondade, do contrário, tu também serás cortado.",
      "E eles também, se não permanecerem na incredulidade, serão enxertados; pois Deus é capaz de enxertá-los novamente.",
      "Porque, se tu foste cortado da oliveira, que é silvestre por natureza, e contra natureza foste enxertado na oliveira boa, quanto mais esses, que são ramos naturais, serão enxertados na sua própria oliveira?",
      "Porque eu não quero irmãos, que ignoreis este mistério, para que não sejais sábios em seus próprios conceitos, que endurecimento ocorreu em parte a Israel, até que tenha entrado a plenitude dos gentios.",
      "E assim todo o Israel será salvo, como está escrito: Virá de Sião o Libertador, e desviará de Jacó as impiedades.",
      "E este será o meu pacto com eles, quando eu tirar os seus pecados.",
      "Quanto ao evangelho, eles são inimigos por causa de vós; mas quanto à eleição, eles são amados por causa dos pais.",
      "Porque os dons e o chamado de Deus são sem arrependimento.",
      "Porque assim como vós também em tempos passados não críeis em Deus, mas agora alcançastes misericórdia pela desobediência deles,",
      "assim também estes agora não creram, para que através da sua misericórdia eles também pudessem alcançar misericórdia.",
      "Porque Deus encerrou a todos na incredulidade, para que ele pudesse ter misericórdia sobre todos.",
      "Ó profundidade das riquezas, da sabedoria e do conhecimento de Deus! Quão insondáveis são os seus juízos, e quão inescrutáveis, os seus caminhos!",
      "Pois, quem conheceu a mente do Senhor? Ou quem foi seu conselheiro?",
      "Ou quem lhe deu primeiro, para que lhe seja recompensado?",
      "Porque dele, e por ele, e para ele, são todas as coisas; a ele seja a glória para sempre! Amém."
    ],
    [
      "Suplico-vos, pois, irmãos, pelas misericórdias de Deus, de apresentardes os vossos corpos em sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.",
      "E não sede conformados com este mundo, mas sede transformados pela renovação da vossa mente, para que experimenteis qual é a boa, agradável e perfeita vontade de Deus.",
      "Pois eu digo, pela graça que me é dada, a cada homem dentre vós, que não pense de si mesmo mais altamente do que deve pensar, senão que pense com sobriedade, segundo a medida da fé que Deus deu a cada homem.",
      "Porque assim como temos muitos membros em um corpo, e nem todos os membros têm a mesma função,",
      "assim nós, que somos muitos, somos um só corpo em Cristo, e cada um, membros os uns dos outros.",
      "Então, tendo diferentes dons, segundo a graça que nos foi dada, se for profecia, profetizemos segundo a medida da fé;",
      "se é ministério, seja em ministrar; se é ensinar, haja dedicação no ensinar;",
      "ou o que exorta, na exortação; o que reparte, faça-o com simplicidade; o que governa, com diligência; o que demonstra misericórdia, com alegria.",
      "O amor seja sem hipocrisia. Aborrecei o que é mau e apegai-vos ao que é bom.",
      "Sede amigavelmente afeiçoados uns aos outros com amor fraternal, preferindo- vos em honra uns aos outros.",
      "Não sejais negligentes nas atividades, ferventes no espírito, servindo ao Senhor.",
      "Regozijai-vos na esperança, sede pacientes na tribulação, perseverai na oração;",
      "participai à necessidade dos santos, sede dados à hospitalidade;",
      "abençoai aos que vos perseguem; abençoai e não amaldiçoeis.",
      "Regozijai-vos com os que se regozijam, e chorai com os que choram.",
      "Tende o mesmo pensamento uns para com os outros; Não aspireis posição, mas identificai-vos com o humilde. Não sejais sábios em seus próprios conceitos.",
      "Não retribuas a nenhum homem mal por mal; procurai as coisas honestas à vista de todos os homens.",
      "Se for possível, no que depender de vós, vivei em paz com todos os homens.",
      "Amados, não vos vingueis a vós mesmos, mas dai lugar à ira, porque está escrito: A vingança é minha; eu recompensarei, diz o Senhor.",
      "Portanto, se o teu inimigo tiver fome, alimenta-o; se ele tiver sede, dá-lhe de beber; porque fazendo isto, amontoarás brasas de fogo sobre a sua cabeça.",
      "Não sejas vencido pelo mal, mas vence o mal com o bem."
    ],
    [
      "Toda alma esteja sujeita às autoridade superiores; porque não há autoridade que não venha de Deus; e as autoridades existentes foram ordenadas por Deus.",
      "Por isso, quem resiste à autoridade resiste à ordenação de Deus; e os que resistem receberão sobre si mesmos a condenação.",
      "Porque os governantes não são terror para as boas obras, mas para as más. Tu então não queres temer a autoridade? Faze o que é bom e terás louvor dela.",
      "Porque ela é o ministro de Deus para o teu bem. Mas se tu fizeres o que é mau, teme, pois ela não traz a espada em vão; porque é ministro de Deus e vingador para executar a ira contra aquele que pratica o mal.",
      "Portanto, é necessário que estejais sujeitos, não somente pela ira, mas também por causa da consciência.",
      "E também por esta razão pagais tributos, porque eles são ministros de Deus, atendendo continuamente sobre esta mesma coisa.",
      "Portanto, dai a cada um o que deveis; a quem deveis tributo, tributo; a quem imposto, imposto; e quem temor, temor; a quem honra, honra.",
      "A nenhum homem devais coisa alguma, senão o amar-vos uns a outros, porque quem ama aos outros cumpriu a lei.",
      "Por isto: Tu não cometerás adultério, não assassinarás, não furtarás, não darás falso testemunho, não cobiçarás; e, se há algum outro mandamento, tudo se resume nesta palavra: Tu amarás ao teu próximo como a ti mesmo.",
      "O amor não faz mal ao próximo; portanto o amor é o cumprimento da lei.",
      "E então, conhecendo o tempo, que já é hora de despertarmos do sono; porque a nossa salvação agora está mais perto de nós do que quando cremos.",
      "A noite é passada, e o dia é chegado. Portanto, rejeitemos as obras das trevas e vistamo-nos das armas da luz.",
      "Andemos honestamente, como de dia, não em festanças, nem em bebedeiras, nem em vadiagens, nem em despreocupação, nem em contendas e inveja.",
      "Mas revesti-vos do Senhor Jesus Cristo e não premediteis nenhuma oportunidade para a carne nas suas cobiças."
    ],
    [
      "Recebei ao fraco na fé, mas não para discutir assuntos duvidosos.",
      "Porque um crê que ele pode comer todas as coisas, e outro, que é fraco, come ervas.",
      "Quem come não despreze o que não come; e o que não come, não julgue o que come; porque Deus o recebeu.",
      "Quem és tu que julgas o servo de outro homem? Para seu próprio senhor ele está em pé ou cai; mas ele estará firme, porque Deus é capaz de o fazer ficar em pé.",
      "Um homem considera um dia superior ao outro; e outro, considera todos os dias iguais. Seja cada homem completamente convicto em sua própria mente.",
      "Aquele que distingue o dia, para o Senhor o distingue; e quem come, para o Senhor come porque dá graças a Deus; e o que não come, para o Senhor não come, e dá graças a Deus.",
      "Porque nenhum de nós vive para si, e nenhum homem morre para si.",
      "Porque se vivemos, para o Senhor vivemos; e se morremos, para o Senhor morremos. Portanto, vivendo ou morrendo, somos do Senhor.",
      "Porque para isto Cristo morreu, e renasceu, e reviveu, para que ele pudesse ser Senhor tanto dos mortos como dos vivos.",
      "Mas por que tu julgas o teu irmão? Ou por que tu desprezas teu irmão? Porquanto, todos nós compareceremos diante do tribunal de Cristo.",
      "Porque está escrito: Como eu vivo, diz o Senhor, todo joelho se dobrará diante de mim, e toda língua confessará a Deus.",
      "Assim, então, cada um de nós dará conta de si mesmo a Deus.",
      "Portanto não nos julguemos mais uns aos outros; mas antes decidi isto, em não pordes tropeço ou escândalo no caminho do seu irmão.",
      "Eu sei, e estou convencido no Senhor Jesus, que não há coisa alguma imunda de si mesma, mas para aquele que pensa que alguma coisa é imunda, para esse é imunda.",
      "Mas, se teu irmão se entristecer com o teu alimento, tu já não andas em amor. Não destruas com o teu alimento aquele por quem Cristo morreu.",
      "Não seja, pois, blasfemado o vosso bem.",
      "Porque o reino de Deus não é alimento nem bebida, mas justiça, e paz, e alegria no Espírito Santo.",
      "Porque quem nestas coisas serve a Cristo, é aceitável a Deus, e aprovado pelos homens.",
      "Sigamos, pois, as coisas que contribuem para a paz e as coisas que são para a edificação de uns para com os outros.",
      "Não destruas por causa do alimento a obra de Deus. Todas as coisas são de fato puras, mas são más para o homem que come com ofensa.",
      "Bom é não comer carne, nem beber vinho, nem alguma coisa que teu irmão tropece, ou se ofenda, ou se enfraqueça.",
      "Tens tu fé? Tem-na em ti mesmo diante de Deus. Feliz é aquele que não se condena a si mesmo nas coisas que aprova.",
      "Mas aquele que tem dúvidas, é condenado se comer, porque ele não come por fé; pois tudo o que não provém de fé é pecado."
    ],
    [
      "Assim que, nós os fortes, devemos suportar as fraquezas dos fracos e não agradar a nós mesmos.",
      "Cada um de nós agrade ao seu próximo para o seu bem e edificação.",
      "Porque também Cristo não agradou a si mesmo, mas, como está escrito: Os insultos dos que te insultavam caíram sobre mim.",
      "Porque todas as coisas que foram escritas anteriormente, para nosso ensino foram escritas, para que, pela paciência e consolação das escrituras, tenhamos esperança.",
      "Ora, o Deus da paciência e da consolação vos conceda o mesmo sentimento uns para com os outros, segundo Jesus Cristo.",
      "Para que, com uma só mente e uma só boca, glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo.",
      "Portanto, recebei-vos uns aos outros, como também Cristo nos recebeu para glória de Deus.",
      "Porque eu vos digo que Jesus Cristo foi ministro da circuncisão, por causa da verdade de Deus, para que confirmasse as promessas feitas aos pais.",
      "E para que os gentios glorifiquem a Deus por sua misericórdia, como está escrito: Por isto, eu te confessarei entre os gentios e cantarei ao teu nome.",
      "E outra vez ele diz: Alegrai-vos, gentios, com o seu povo.",
      "E outra vez: Louvai ao Senhor, todos os gentios, e exaltai-o todos os povos.",
      "E outra vez diz Isaías: Haverá uma raiz em Jessé, e naquele que se levantar para reger os gentios; nele os gentios confiarão.",
      "Ora, o Deus de esperança vos encha de toda a alegria e paz em crer, para que abundeis em esperança por meio do poder do Espírito Santo.",
      "E eu mesmo, meus irmãos, tenho sido convencido a respeito de vós, de que também vós estais cheios de bondade, cheios de todo o conhecimento, capazes também para admoestar-vos uns aos outros.",
      "Porém, irmãos, eu vos escrevi em alguns pontos ousadamente, para lembrá- los, por meio da graça que me foi dada por Deus,",
      "que eu seja ministro de Jesus Cristo aos gentios, ministrando o evangelho de Deus, para que a oferta dos gentios seja aceitável, santificada pelo Espírito Santo.",
      "Por isso, eu tenho que me gloriar em Jesus Cristo, nas coisas pertencentes a Deus.",
      "Porque eu não ousaria falar alguma coisa que Cristo não tenha feito por mim, para fazer dos gentios obedientes, por palavras e por obras,",
      "pelo poder dos sinais e maravilhas, através do poder do Espírito de Deus; de maneira que, desde Jerusalém e arredores até o Ilírico, eu tenho pregado plenamente o evangelho de Cristo.",
      "E desta maneira me esforcei por pregar o evangelho, não onde Cristo houvera sido nomeado, para não edificar sobre fundamento de outro homem,",
      "antes, como está escrito: Aqueles a quem ele não foi anunciado o verão, e os que não ouviram o entenderão.",
      "Razão pela qual também muitas vezes tenho sido impedido de ir até vós.",
      "Mas agora, não tendo mais lugar nestas regiões, e tendo um grande desejo, há muitos anos, de chegar até vós,",
      "quando eu viajar para a Espanha, irei até vós. Porque eu espero ver-vos na minha viagem, e para lá ser conduzido por vós pelo caminho, após ter primeiro desfrutado um pouco da vossa companhia.",
      "Mas agora eu vou para Jerusalém para ministrar aos santos.",
      "Porque agradou aos da Macedônia e Acaia fazerem uma certa contribuição para os pobres dentre os santos que estão em Jerusalém.",
      "Isto lhes agradou de fato, e eles são seus devedores. Porque, se os gentios foram feitos participantes das suas coisas espirituais, também é seu dever ministrar-lhes as coisas carnais.",
      "Portanto, quando eu tiver completado isto, e lhes tiver selado este fruto, passando por vós, irei para a Espanha.",
      "E sei que quando eu for até vós, chegarei com a plenitude da bênção do evangelho de Cristo.",
      "E agora eu suplico-vos, irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que luteis juntos comigo nas vossas orações a Deus por mim,",
      "para que eu seja livrado dos incrédulos que estão na Judeia, e que meu serviço em Jerusalém seja aceito pelos santos,",
      "para que eu chegue até vós com alegria pela vontade de Deus, e possa revigorar-me convosco.",
      "E o Deus de paz seja com todos vós. Amém!"
    ],
    [
      "Recomendo-vos a Febe, nossa irmã, que é serva da igreja que está em Cencreia,",
      "para que a recebais no Senhor, como convém aos santos, e para que a ajudeis em qualquer coisa que ela de vós necessitar; porque ela tem sido ajudadora de muitos, e também de mim.",
      "Saudai a Priscila e a Áquila, meus colaboradores em Jesus Cristo,",
      "os quais pela minha vida expuseram seus próprios pescoços; o que não só eu lhes agradeço, mas também todas as igrejas dos gentios.",
      "Saudai também a igreja que está em sua casa. Saudai meu amado Epêneto, que é as primícias da Acaia em Cristo.",
      "Saudai a Maria, que trabalhou muito por nós.",
      "Saudai a Andrônico e a Júnia, meus parentes e meus companheiros na prisão que são notáveis entre os apóstolos e que também estão em Cristo antes de mim.",
      "Saudai a Amplíato, meu amado no Senhor.",
      "Saudai a Urbano, nosso colaborador em Cristo, e a Estáquis, meu amado.",
      "Saudai a Apeles, aprovado em Cristo. Saudai aos da família de Aristóbulo.",
      "Saudai a Herodião, meu parente. Saudai aos da família de Narciso, que estão no Senhor.",
      "Saudai a Trifena e a Trifosa, as quais trabalham no Senhor. Saudai à amada Pérside, a qual muito trabalhou no Senhor.",
      "Saudai a Rufo, escolhido no Senhor, e a sua e minha mãe.",
      "Saudai a Asíncrito, a Flegonte, a Hermas, a Pátrobas, a Hermes, e aos irmãos que estão com eles.",
      "Saudai a Filólogo e a Júlia, a Nereu e a sua irmã, e a Olimpas, e a todos os santos que estão com eles.",
      "Saudai-vos uns aos outros com santo ósculo. As igrejas de Cristo vos saúdam.",
      "E suplico-vos, irmãos, que marqueis os que causam divisões e ofensas contra a doutrina que aprendestes; afastai-vos deles.",
      "Porque os tais não servem ao nosso Senhor Jesus Cristo, mas ao seu próprio ventre; e, com boas palavras e lisonjas, enganam os corações dos ingênuos.",
      "Porque a vossa obediência veio a ser conhecida a todos os homens. Alegro-me, pois, em vosso nome; mas eu ainda quero que sejais sábios no que é bom, e ingênuos para o mal.",
      "E o Deus de paz esmagará em breve a Satanás debaixo de vossos pés. A graça de nosso Senhor Jesus Cristo seja convosco. Amém.",
      "Timóteo, meu colaborador, e Lúcio, e Jasom, e Sosípatro, meus parentes, vos saúdam.",
      "Eu, Tércio, que escrevi esta carta, vos saúdo no Senhor.",
      "Gaio, meu anfitrião e de toda a igreja, vos saúda. Erasto, tesoureiro da cidade, vos saúda, e o irmão Quarto.",
      "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém.",
      "Ora, àquele que é poderoso para vos confirmar, segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério mantido em segredo desde o início do mundo,",
      "mas que agora se manifestou e pelas escrituras dos profetas, segundo o mandamento do Deus eterno, se fez conhecido a todas as nações para obediência da fé,",
      "ao Deus único e sábio, seja a glória por Jesus Cristo para sempre. Amém (Escrito aos romanos de Corinto, e enviado por Febe, serve da igreja em Cencreia)."
    ]
  ]
}