{
  "name": "Tito",
  "abbrev": "Tt",
  "chapters": [
    [
      "Paulo, servo de Deus e apóstolo de Jesus Cristo, segundo a fé dos eleitos de Deus e o conhecimento da verdade, que é segundo a piedade,",
      "em esperança da vida eterna, a qual Deus, que não pode mentir, prometeu antes do começo do mundo,",
      "mas, a seu tempo, manifestou a sua palavra pela pregação que me foi confiada segundo o mandamento de Deus, nosso Salvador.",
      "A Tito, meu próprio filho, segundo a fé comum: graça, misericórdia e paz, da parte de Deus Pai e da do Senhor Jesus Cristo, nosso Salvador.",
      "Por esta causa te deixei em Creta, para que pusesses em ordem as coisas que ainda restam e estabelecesses presbíteros em cada cidade, como já te mandei:",
      "Aquele que for irrepreensível, marido de uma esposa, que tenha filhos fiéis, que não possam ser acusados de tumulto ou insubordinação.",
      "Porque o bispo deve ser irrepreensível, como administrador de Deus, não soberbo, nem iracundo, nem dado ao vinho, nem espancador, nem cobiçoso de lucro imundo;",
      "mas amante da hospitalidade, amante dos bons, sóbrio, justo, santo, temperante;",
      "retendo firme a fiel palavra, que lhe foi ensinada, para que seja capaz, pela sã doutrina, tanto de admoestar como de convencer os contradizentes.",
      "Porque há muitos desordenados, faladores e enganadores vãos, principalmente os da circuncisão,",
      "aos quais convém tapar a boca; homens que destroem casas inteiras, ensinando coisas que não convém, por causa da ganância do lucro.",
      "Um deles, seu próprio profeta, disse: Os cretenses são sempre mentirosos, bestas ruins, ventres preguiçosos.",
      "Este testemunho é verdadeiro. Portanto, repreende-os severamente, para que sejam sãos na fé,",
      "não dando ouvidos às fabulas judaicas, nem aos mandamentos de homens que se desviam da verdade.",
      "Para os puros, todas as coisas são puras, mas para os contaminados e infiéis, nada é puro; antes, até sua mente e consciência estão contaminadas.",
      "Eles professam que conhecem a Deus, mas com as obras o negam, sendo abomináveis e desobedientes, e reprovados para toda boa obra."
    ],
    [
      "Tu, porém, fala as coisas que convém à sã doutrina.",
      "Os velhos que sejam sóbrios, graves, prudentes, sãos na fé, na caridade e na paciência.",
      "As mulheres idosas, semelhantemente, que sejam sérias no seu comportamento, como convém a santas, não caluniadoras, não dadas a muito vinho, mestras de coisas boas,",
      "para que ensinem as mulheres novas a serem sóbrias, a amarem seus maridos, a amarem seus filhos,",
      "a serem discretas, castas, cuidadosas da casa, bondosas, obedientes aos seus maridos, a fim de que a palavra de Deus não seja blasfemada.",
      "Exorta da mesma forma aos jovens a que tenham mente sóbria.",
      "Em todas as coisas, te dá por exemplo de boas obras; na doutrina, mostra incorrupção, gravidade, sinceridade,",
      "linguagem sã, que não pode ser condenada, para que os que são de oposição possam ser envergonhados, não tendo nenhum mal que dizer de vós.",
      "Exorta os servos a que sejam obedientes a seus próprios senhores, e em todas as coisas lhes agradem, não respondendo novamente,",
      "não defraudando; antes, mostrando toda a boa fidelidade, para que sejam ornamento da doutrina de Deus, nosso Salvador, em todas as coisas.",
      "Porque a graça de Deus, que trouxe salvação, manifestou-se a todos os homens,",
      "ensinando-nos que, renunciando à impiedade e às concupiscências mundanas, vivamos de maneira sóbria, justa e piamente neste mundo presente;",
      "aguardando a abençoada esperança e o aparecimento glorioso do grande Deus e nosso Senhor Jesus Cristo,",
      "o qual se deu a si mesmo por nós, para nos remir de toda iniquidade e purificar para si um povo peculiar, zeloso de boas obras.",
      "Fala destas coisas, e exorta, e repreende com toda a autoridade. Ninguém te despreze."
    ],
    [
      "Admoesta-os a que sejam submissos aos principados e potestades, que obedeçam os magistrados e estejam preparados para toda boa obra.",
      "Que a ninguém falem mal, nem sejam contenciosos, mas bondosos, mostrando toda mansidão para como todos os homens.",
      "Porque também nós éramos, noutro tempo, tolos, desobediente, enganados, servindo a várias concupiscências e prazeres, vivendo em malícia e inveja, odiosos, e odiando- nos uns aos outros.",
      "Mas, quando a benignidade e o amor de Deus, nosso Salvador, para com os homens, apareceu,",
      "não pelas obras de justiça que houvéssemos feito, mas, segundo a sua misericórdia, nos salvou pela lavagem da regeneração e da renovação do Espírito Santo,",
      "que abundantemente ele derramou sobre nós por Jesus Cristo, nosso Salvador,",
      "para que, sendo justificados por sua graça, sejamos feitos herdeiros, segundo a esperança da vida eterna.",
      "Esta é uma palavra fiel, e estas coisas quero que deveras afirmes constantemente, para que os que creem em Deus procurem manter as boas obras; estas coisas são boas e proveitosas aos homens.",
      "Mas evita questões tolas, genealogias e contendas e debates acerca da lei; porque são inúteis e vãs.",
      "Ao homem que é herege, depois da primeira e segunda admoestação, rejeita.",
      "Sabendo que aquele que é assim está pervertido e peca, estando condenado em si mesmo.",
      "Quando eu te enviar Ártemas, ou Tíquico, sê diligente ao vir ter comigo em Nicópolis; porque determinei invernar ali.",
      "Traz diligentemente Zenas, o advogado, e Apolo, em sua viagem, para que nada lhes falte.",
      "E os nossos aprendam também a manter às boas obras para uso necessário, para que não sejam infrutíferos.",
      "Todos os que estão comigo saúdam-te. Saúda tu os que nos amam na fé. A graça seja com todos vós. Amém."
    ]
  ]
}