{
  "name": "Filemom",
  "abbrev": "Fm",
  "chapters": [
    [
      "Paulo, prisioneiro por anunciar a Boa Nova de Jesus Cristo, e da parte do irmão Timóteo, a você, Filemom, nosso mui amado colaborador, e para a igreja que se reúne em sua casa;",
      "para Áfia, nossa irmã, e Arquipo, que, como eu, é um soldado da cruz.",
      "Que a graça e paz de Deus, nosso Pai, e do Senhor Jesus Cristo, estejam com vocês.",
      "Sempre dou graças ao meu Deus quando estou orando por você,",
      "porque ouço continuamente a respeito da sua fé no Senhor Jesus e do seu amor por todo o povo.",
      "E oro que, à medida que você partilha sua fé com os outros, ela seja eficaz e conduza ao pleno conhecimento de todas as coisas boas que temos em Cristo.",
      "Eu mesmo recebi muita alegria e consolo do seu amor, meu irmão, porque a sua bondade tem revigorado os corações do povo de Deus.",
      "Agora eu quero pedir-lhe um favor. Eu poderia exigi-lo de você no nome de Cristo, porque isso é exatamente o que você deve fazer,",
      "porém eu o amo e prefiro apenas pedir-lhe — eu, Paulo, agora já velho e aqui na prisão por causa de Jesus Cristo.",
      "Minha súplica é que você mostre bondade para com o meu filho Onésimo, a quem eu ganhei para o Senhor enquanto estava aqui na prisão.",
      "Onésimo não lhe foi de muita utilidade no passado, porém agora vai ser de real utilidade para nós dois.",
      "Eu o estou mandando de volta a você, e com ele vai o meu próprio coração.",
      "Na verdade eu queria conservá-lo aqui comigo enquanto continuo preso por anunciar o evangelho, e assim você estaria me ajudando por meio dele,",
      "mas não quis fazê-lo sem o seu consentimento. Eu desejava que o favor fosse espontâneo e não forçado.",
      "Você talvez pudesse pensar nisto da seguinte maneira: ele fugiu de você por algum tempo, mas agora poderá pertencer-lhe para sempre,",
      "não mais apenas como um escravo, porém algo muito melhor — um irmão amado, especialmente para mim. Agora ele significará muito mais para você também, porque é não somente um servo, mas também seu irmão em Cristo.",
      "Se eu sou verdadeiramente seu companheiro na fé, dê-lhe a mesma acolhida que daria a mim.",
      "Se ele prejudicou você de alguma forma, ou lhe roubou algo, cobre isso de mim.",
      "Eu, Paulo, escrevendo aqui de próprio punho, pagarei e garanto isso pessoalmente; apesar de você me dever a própria vida!",
      "Sim, irmão, dê-me alegria com esse ato de amor, e o meu coração será reanimado em Cristo.",
      "Escrevi-lhe esta carta porque estou persuadido de que você fará o que eu estou pedindo e até mais!",
      "Peço-lhe que conserve um quarto de hóspedes pronto para mim, pois espero que Deus responda às suas orações e me permita logo ir até aí.",
      "Epafras, meu companheiro de prisão, que também está aqui por anunciar a Cristo Jesus, envia-lhe lembranças.",
      "Assim também Marcos, Aristarco, Demas e Lucas, meus cooperadores.",
      "Que a graça do Senhor Jesus Cristo esteja com o espírito de todos vocês."
    ]
  ]
}